Repository: zeel-codder/frappe
Catalog: frappe/locale/*.po
Languages: fa

source: Deleting {0}...
fa: در حال حذف {0}...

# Personal Data Deletion Request
source: Deletion Steps
fa: مراحل حذف

source: Deletion of this document is only permitted in developer mode.
fa: حذف این سند فقط در حالت توسعه دهنده مجاز است.

source: Delimiter must be a single character
fa: جداکننده باید یک کاراکتر واحد باشد

# Communication
source: Delivery Status
fa: وضعیت تحویل

source: Deny
fa: انکار

# Social Login Key
source: Deny
fa: انکار

# Contact
source: Department
fa: دپارتمان

source: Dependencies
fa: وابستگی ها

# Workspace Link
source: Dependencies
fa: وابستگی ها

source: Dependencies & Licenses
fa: وابستگی ها و مجوزها

# Custom Field
source: Depends On
fa: بستگی دارد به

# Customize Form Field
source: Depends On
fa: بستگی دارد به

source: Descendants Of
fa: نوادگان از

source: Descendants Of (inclusive)
fa: نوادگان (شامل)

source: Description
fa: شرح

# Assignment Rule
source: Description
fa: شرح

# Blog Category
source: Description
fa: شرح

# Customize Form Field
source: Description
fa: شرح

# Desktop Icon
source: Description
fa: شرح

# DocField
source: Description
fa: شرح

# DocType
source: Description
fa: شرح

# Event
source: Description
fa: شرح

# Form Tour Step
source: Description
fa: شرح

# Onboarding Step
source: Description
fa: شرح

# Print Heading
source: Description
fa: شرح

# Reminder
source: Description
fa: شرح

# Tag
source: Description
fa: شرح

# ToDo
source: Description
fa: شرح

# Web Form Field
source: Description
fa: شرح

# Web Page
source: Description
fa: شرح

# Website Slideshow Item
source: Description
fa: شرح

# Workspace Link
source: Description
fa: شرح

# Blog Post
source: Description for listing page, in plain text, only a couple of lines. (max 200 characters)
fa: توضیحات برای صفحه فهرست، در متن ساده، فقط چند خط. (حداکثر 200 کاراکتر)

# Onboarding Step
source: Description to inform the user about any action that is going to be performed
fa: توضیحات برای اطلاع کاربر از هر اقدامی که قرار است انجام شود

# Contact
source: Designation
fa: نقش سازمانی

# Role
source: Desk Access
fa: دسترسی به میز

# User
source: Desk Settings
fa: تنظیمات میز

# User
source: Desk Theme
fa: تم میز

source: Desk User
fa: کاربر میز

source: Desktop Icon
fa: آیکون دسکتاپ

source: Desktop Icon already exists
fa: نماد دسکتاپ از قبل وجود دارد

source: Details
fa: جزئیات

# Customize Form
source: Details
fa: جزئیات

# Event
source: Details
fa: جزئیات

# Scheduled Job Log
source: Details
fa: جزئیات

source: Did not add
fa: اضافه نکرد

source: Did not remove
fa: حذف نشد

source: Diff
fa: تفاوت

# Workflow
source: Different "States" this document can exist in. Like "Open", "Pending Approval" etc.
fa: این سند می‌تواند در «ایالت‌های» متفاوتی وجود داشته باشد. مانند «باز»، «تأیید در انتظار» و غیره.

# Document Naming Rule
source: Digits
fa: ارقام

# LDAP Settings
source: Directory Server
fa: سرور دایرکتوری

# List View Settings
source: Disable Auto Refresh
fa: Refresh خودکار را غیرفعال کنید

# System Settings
source: Disable Change Log Notification
fa: اعلان گزارش تغییر را غیرفعال کنید

# List View Settings
source: Disable Comment Count
fa: غیرفعال کردن تعداد نظرات

# Blog Post
source: Disable Comments
fa: غیرفعال کردن نظرات

# List View Settings
source: Disable Count
fa: غیرفعال کردن شمارش

# System Settings
source: Disable Document Sharing
fa: اشتراک گذاری سند را غیرفعال کنید

# Blog Post
source: Disable Likes
fa: غیرفعال کردن لایک ها

source: Disable Report
fa: غیرفعال کردن گزارش

# Email Account
source: Disable SMTP server authentication
fa: غیرفعال کردن احراز هویت سرور SMTP

# List View Settings
source: Disable Sidebar Stats
fa: غیرفعال کردن آمار نوار کناری

source: Disable Signup for your site
fa: ثبت نام برای سایت خود را غیرفعال کنید

# System Settings
source: Disable Standard Email Footer
fa: پاورقی استاندارد ایمیل را غیرفعال کنید

# System Settings
source: Disable System Update Notification
fa: اعلان به روز رسانی سیستم را غیرفعال کنید

# System Settings
source: Disable Username/Password Login
fa: غیرفعال کردن ورود نام کاربری/رمز عبور

# Website Settings
source: Disable signups
fa: غیرفعال کردن ثبت نام ها

source: Disabled
fa: غیرفعال

# Address
source: Disabled
fa: غیرفعال

# Assignment Rule
source: Disabled
fa: غیرفعال

# Auto Repeat
source: Disabled
fa: غیرفعال

# Blogger
source: Disabled
fa: غیرفعال

# Document Naming Rule
source: Disabled
fa: غیرفعال

# Letter Head
source: Disabled
fa: غیرفعال

# Milestone Tracker
source: Disabled
fa: غیرفعال

# Print Format
source: Disabled
fa: غیرفعال

# Print Style
source: Disabled
fa: غیرفعال

# Report
source: Disabled
fa: غیرفعال

# Role
source: Disabled
fa: غیرفعال

# Server Script
source: Disabled
fa: غیرفعال

source: Disabled Auto Reply
fa: پاسخ خودکار غیرفعال است

source: Discard
fa: دور انداختن

# Button in web form
source: Discard
fa: دور انداختن

source: Discard?
fa: دور انداختن؟

source: Discussion Reply
fa: پاسخ بحث

source: Discussion Topic
fa: موضوع بحث

source: Dismiss
fa: رد

# Stop showing the onboarding widget.
source: Dismiss
fa: رد

# Customize Form Field
source: Display
fa: نمایش دادن

# DocField
source: Display
fa: نمایش دادن

# Web Form Field
source: Display Depends On
fa: نمایش بستگی دارد

# DocField
source: Display Depends On (JS)
fa: نمایش بستگی به (JS) دارد

# LDAP Settings
source: Do Not Create New User
fa: کاربر جدید ایجاد نکنید

# LDAP Settings
source: Do not create new user if user with email does not exist in the system
fa: اگر کاربر با ایمیل در سیستم وجود ندارد، کاربر جدیدی ایجاد نکنید

source: Do not edit headers which are preset in the template
fa: سرصفحه هایی را که در قالب از پیش تنظیم شده اند ویرایش نکنید

source: Do not have permission to access bucket {0}.
fa: اجازه دسترسی به سطل {0} را ندارید.

source: Do you still want to proceed?
fa: آیا هنوز می خواهید ادامه دهید؟

source: Do you want to cancel all linked documents?
fa: آیا می خواهید همه اسناد پیوند شده را لغو کنید؟

# Webhook
source: Doc Event
fa: رویداد Doc

# Webhook
source: Doc Events
fa: رویدادهای Doc

# Workflow Document State
source: Doc Status
fa: وضعیت سند

source: DocType <b>{0}</b> provided for the field <b>{1}</b> must have atleast one Link field
fa: DocType <b>{0}</b> ارائه شده برای فیلد <b>{1}</b> باید حداقل یک فیلد پیوند داشته باشد

# Server Script
source: DocType Event
fa: رویداد DocType

source: DocType Layout
fa: طرح بندی DocType

source: DocType Layout Field
fa: فیلد طرح بندی DocType

source: DocType Link
fa: پیوند DocType

# Property Setter
source: DocType Link
fa: پیوند DocType

source: DocType Name
fa: نام DocType

source: DocType State
fa: حالت DocType

# Property Setter
source: DocType State
fa: حالت DocType

# Workspace Shortcut
source: DocType View
fa: نمای DocType

source: DocType can not be merged
fa: DocType را نمی توان ادغام کرد

source: DocType can only be renamed by Administrator
fa: DocType فقط توسط Administrator قابل تغییر نام است

source: DocType is a Table / Form in the application.
fa: DocType یک جدول / فرم در برنامه است.

source: DocType must be Submittable for the selected Doc Event
fa: DocType باید برای رویداد Doc انتخابی قابل ارسال باشد

source: DocType must be a string
fa: DocType باید یک رشته باشد

source: DocType must have atleast one field
fa: DocType باید حداقل یک فیلد داشته باشد

source: DocType not supported by Log Settings.
fa: DocType توسط تنظیمات ورود پشتیبانی نمی شود.

# Workflow
source: DocType on which this Workflow is applicable.
fa: DocType که این گردش کار روی آن قابل اجرا است.

source: DocType required
fa: DocType مورد نیاز است

source: DocType {0} does not exist.
fa: DocType {0} وجود ندارد.

source: DocType {} not found
fa: DocType {} یافت نشد

source: DocType's name should not start or end with whitespace
fa: نام DocType نباید با فضای خالی شروع یا ختم شود

source: DocTypes can not be modified, please use {0} instead
fa: DocType را نمی توان تغییر داد، لطفاً به جای آن از {0} استفاده کنید

source: Doctype name is limited to {0} characters ({1})
fa: نام Doctype محدود به {0} کاراکتر ({1}) است

source: Doctype required
fa: Doctype مورد نیاز است

source: Doctype with same route already exist. Please choose different title.
fa: Doctype با همان مسیر از قبل وجود دارد. لطفا عنوان متفاوتی را انتخاب کنید

# Audit Trail
source: Document
fa: سند

# DocType
source: Document
fa: سند

# Milestone
source: Document
fa: سند

# Notification Subscribed Document
source: Document
fa: سند

# Permission Inspector
source: Document
fa: سند

# Customize Form
source: Document Actions
fa: اقدامات سند

source: Document Follow
fa: دنبال سند

# User
source: Document Follow
fa: دنبال سند

source: Document Follow Notification
fa: اعلان پیگیری سند

# Notification Log
source: Document Link
fa: لینک سند

# Email Account
source: Document Linking
fa: پیوند اسناد

# Customize Form
source: Document Links
fa: پیوندهای اسناد

source: Document Links Row #{0}: Could not find field {1} in {2} DocType
fa: پیوندهای سند ردیف #{0}: فیلد {1} در {2} DocType یافت نشد

source: Document Links Row #{0}: Invalid doctype or fieldname.
fa: پیوندهای سند ردیف #{0}: نوع سند یا نام فیلد نامعتبر است.

source: Document Links Row #{0}: Table Fieldname is mandatory for internal links
fa: پیوندهای سند ردیف #{0}: نام فیلد جدول برای پیوندهای داخلی اجباری است

source: Document Name
fa: نام سند

# DocShare
source: Document Name
fa: نام سند

# Document Follow
source: Document Name
fa: نام سند

# Reminder
source: Document Name
fa: نام سند

# Tag Link
source: Document Name
fa: نام سند

# Transaction Log
source: Document Name
fa: نام سند

# Version
source: Document Name
fa: نام سند

source: Document Name must be a string
fa: نام سند باید یک رشته باشد

source: Document Naming Rule
fa: قانون نامگذاری اسناد

source: Document Naming Rule Condition
fa: شرایط قانون نامگذاری سند

source: Document Naming Settings
fa: تنظیمات نامگذاری سند

source: Document Queued
fa: سند در صف قرار گرفت

source: Document Restoration Summary
fa: خلاصه بازسازی سند

source: Document Restored
fa: سند بازیابی شد

source: Document Saved
fa: سند ذخیره شد

# Notification Settings
source: Document Share
fa: اشتراک سند

source: Document Share Key
fa: کلید اشتراک سند

# System Settings
source: Document Share Key Expiry (in Days)
fa: انقضای کلید اشتراک‌گذاری سند (در چند روز)

source: Document Share Report
fa: گزارش اشتراک سند

# Customize Form
source: Document States
fa: ایالات سند

# DocType
source: Document States
fa: ایالات سند

# Workflow
source: Document States
fa: ایالات سند

source: Document Status
fa: وضعیت سند

# Tag Link
source: Document Tag
fa: تگ سند

# Tag Link
source: Document Title
fa: عنوان سند

source: Document Type
fa: نوع سند

# Assignment Rule
source: Document Type
fa: نوع سند

# Bulk Update
source: Document Type
fa: نوع سند

# Dashboard Chart
source: Document Type
fa: نوع سند

# Data Import
source: Document Type
fa: نوع سند

# DocShare
source: Document Type
fa: نوع سند

# DocType Layout
source: Document Type
fa: نوع سند

# Document Naming Rule
source: Document Type
fa: نوع سند

# Global Search DocType
source: Document Type
fa: نوع سند

# Milestone
source: Document Type
fa: نوع سند

# Notification
source: Document Type
fa: نوع سند

# Notification Log
source: Document Type
fa: نوع سند

# Number Card
source: Document Type
fa: نوع سند

# Personal Data Deletion Step
source: Document Type
fa: نوع سند

# Print Format Field Template
source: Document Type
fa: نوع سند

# Reminder
source: Document Type
fa: نوع سند

# Session Default
source: Document Type
fa: نوع سند

# Tag Link
source: Document Type
fa: نوع سند

# User Document Type
source: Document Type
fa: نوع سند

# User Select Document Type
source: Document Type
fa: نوع سند

# Workflow
source: Document Type
fa: نوع سند

source: Document Type and Function are required to create a number card
fa: نوع و عملکرد سند برای ایجاد کارت شماره مورد نیاز است

source: Document Type is not importable
fa: نوع سند قابل واردات نیست

source: Document Type is not submittable
fa: نوع سند قابل ارسال نیست

# Milestone Tracker
source: Document Type to Track
fa: نوع سند برای ردیابی

source: Document Type {0} has been repeated.
fa: نوع سند {0} تکرار شده است.

# User Type
source: Document Types
fa: انواع سند

# User Type
source: Document Types (Select Permissions Only)
fa: انواع سند (فقط مجوزها را انتخاب کنید)

# User Type
source: Document Types and Permissions
fa: انواع اسناد و مجوزها

source: Document Unlocked
fa: قفل سند باز شد

source: Document has been cancelled
fa: سند لغو شده است

source: Document has been submitted
fa: سند ارسال شده است

source: Document is in draft state
fa: سند در حالت پیش نویس است

source: Document is only editable by users with role
fa: سند فقط توسط کاربران دارای نقش قابل ویرایش است

source: Document not Relinked
fa: سند دوباره پیوند داده نشد

source: Document renamed from {0} to {1}
fa: تغییر نام سند از {0} به {1}

source: Document renaming from {0} to {1} has been queued
fa: تغییر نام سند از {0} به {1} در صف قرار گرفته است

source: Document type is required to create a dashboard chart
fa: نوع سند برای ایجاد نمودار داشبورد مورد نیاز است

source: Document {0} Already Restored
fa: سند {0} قبلاً بازیابی شده است

source: Document {0} has been set to state {1} by {2}
fa: سند {0} توسط {2} روی {1} تنظیم شده است

source: Document {0} {1} does not exist
fa: سند {0} {1} وجود ندارد

# DocType
source: Documentation Link
fa: لینک مستندات

# DocField
source: Documentation URL
fa: URL مستندات

# Module Onboarding
source: Documentation URL
fa: URL مستندات

source: Documents
fa: اسناد

source: Documents restored successfully
fa: اسناد با موفقیت بازیابی شدند

source: Documents that failed to restore
fa: اسنادی که بازیابی نشدند

source: Documents that were already restored
fa: اسنادی که قبلاً بازیابی شده بودند

source: Domain
fa: دامنه

source: Domain
fa: دامنه

# Email Account
source: Domain
fa: دامنه

# Has Domain
source: Domain
fa: دامنه

# Email Domain
source: Domain Name
fa: نام دامنه

source: Domain Settings
fa: تنظیمات دامنه

# Domain Settings
source: Domains HTML
fa: HTML دامنه ها

# Custom Field
source: Don't HTML Encode HTML tags like &lt;script&gt; or just characters like &lt; or &gt;, as they could be intentionally used in this field
fa: برچسب های HTML مانند &lt;script&gt; یا فقط کاراکترهایی مانند &lt; یا &gt;، زیرا می‌توانند عمداً در این زمینه استفاده شوند

source: Don't Import
fa: واردات نکنید

# Workflow
source: Don't Override Status
fa: وضعیت را لغو نکنید

# Workflow Document State
source: Don't Override Status
fa: وضعیت را لغو نکنید

# Data Import
source: Don't Send Emails
fa: ایمیل ارسال نکنید

# Customize Form Field
source: Don't encode HTML tags like &lt;script&gt; or just characters like &lt; or &gt;, as they could be intentionally used in this field
fa: برچسب های HTML مانند &lt;script&gt; یا فقط کاراکترهایی مانند &lt; یا &gt;، زیرا می‌توانند عمداً در این زمینه استفاده شوند

# DocField
source: Don't encode HTML tags like &lt;script&gt; or just characters like &lt; or &gt;, as they could be intentionally used in this field
fa: برچسب های HTML مانند &lt;script&gt; یا فقط کاراکترهایی مانند &lt; یا &gt;، زیرا می‌توانند عمداً در این زمینه استفاده شوند

source: Don't have an account?
fa: حساب کاربری ندارید؟

source: Done
fa: انجام شده

# Dashboard Chart
source: Donut
fa: دونات

source: Download
fa: دانلود

# Export report
source: Download
fa: دانلود

source: Download Backups
fa: دانلود نسخه پشتیبان

source: Download Data
fa: دانلود داده ها

source: Download Files Backup
fa: دانلود فایل های پشتیبان

source: Download Link
fa: لینک دانلود

source: Download PDF
fa: PDF را دانلود کنید

source: Download Report
fa: دانلود گزارش

# Data Import
source: Download Template
fa: دانلود قالب

source: Download Your Data
fa: داده های خود را دانلود کنید

source: Draft
fa: پیش نویس

source: Drag
fa: بکشید

source: Drag elements from the sidebar to add. Drag them back to trash.
fa: برای افزودن عناصر را از نوار کناری بکشید. آنها را به سطل زباله برگردانید.

# Dropbox Settings
source: Dropbox Access Token
fa: توکن دسترسی دراپ باکس

# Dropbox Settings
source: Dropbox Refresh Token
fa: نشانه Refresh Dropbox

source: Dropbox Settings
fa: تنظیمات دراپ باکس

source: Dropbox Settings
fa: تنظیمات دراپ باکس

source: Dropbox Setup
fa: راه‌اندازی دراپ باکس

# Navbar Settings
source: Dropdowns
fa: کشویی

# ToDo
source: Due Date
fa: سررسید

# Assignment Rule
source: Due Date Based On
fa: تاریخ سررسید بر اساس

source: Duplicate
fa: تکرار کردن

source: Duplicate Entry
fa: ورود تکراری

source: Duplicate Filter Name
fa: نام فیلتر تکراری

source: Duplicate Name
fa: نام تکراری

source: Duplicate Workspace
fa: فضای کاری تکراری

source: Duplicate current row
fa: ردیف فعلی تکراری

source: Duplicate of {0} named as {1} is created successfully
fa: نسخه تکراری {0} با نام {1} با موفقیت ایجاد شد

# Custom Field
source: Duration
fa: مدت زمان

# Customize Form Field
source: Duration
fa: مدت زمان

# DocField
source: Duration
fa: مدت زمان

# Recorder
source: Duration
fa: مدت زمان

# Recorder Query
source: Duration
fa: مدت زمان

# Report Column
source: Duration
fa: مدت زمان

# Web Form Field
source: Duration
fa: مدت زمان

# Dashboard Chart
source: Dynamic Filters
fa: فیلترهای دینامیک

# Dashboard Chart
source: Dynamic Filters JSON
fa: فیلترهای پویا JSON

# Number Card
source: Dynamic Filters JSON
fa: فیلترهای پویا JSON

# Number Card
source: Dynamic Filters Section
fa: بخش فیلترهای دینامیک

source: Dynamic Link
fa: لینک پویا

# Custom Field
source: Dynamic Link
fa: لینک پویا

# Customize Form Field
source: Dynamic Link
fa: لینک پویا

# DocField
source: Dynamic Link
fa: لینک پویا

# Report Column
source: Dynamic Link
fa: لینک پویا

# Report Filter
source: Dynamic Link
fa: لینک پویا

# Auto Email Report
source: Dynamic Report Filters
fa: فیلترهای گزارش پویا

# Web Page
source: Dynamic Route
fa: مسیر پویا

# Web Page
source: Dynamic Template
fa: قالب پویا

source: ESC
fa: خروج

source: Edit
fa: ویرایش

# Button in list view actions menu
source: Edit
fa: ویرایش

# Comment
source: Edit
fa: ویرایش

# Edit grid row
source: Edit
fa: ویرایش

source: Edit Auto Email Report Settings
fa: تنظیمات گزارش خودکار ایمیل را ویرایش کنید

source: Edit Chart
fa: ویرایش نمودار

source: Edit Custom Block
fa: ویرایش بلوک سفارشی

source: Edit Custom HTML
fa: HTML سفارشی را ویرایش کنید

source: Edit DocType
fa: DocType را ویرایش کنید

# Button in list view menu
source: Edit DocType
fa: DocType را ویرایش کنید

source: Edit Existing
fa: ویرایش موجود

source: Edit Filters
fa: ویرایش فیلترها

source: Edit Format
fa: ویرایش فرمت

source: Edit Full Form
fa: ویرایش فرم کامل

source: Edit HTML
fa: HTML را ویرایش کنید

source: Edit Heading
fa: ویرایش عنوان

source: Edit Links
fa: ویرایش لینک ها

source: Edit Number Card
fa: ویرایش کارت شماره

source: Edit Print Format
fa: ویرایش فرمت چاپ

source: Edit Profile
fa: ویرایش نمایه

source: Edit Properties
fa: ویرایش ویژگی ها

source: Edit Quick List
fa: ویرایش سریع لیست

# Button in web form
source: Edit Response
fa: ویرایش پاسخ

source: Edit Shortcut
fa: ویرایش میانبر

source: Edit Values
fa: ویرایش مقادیر

# Web Page Block
source: Edit Values
fa: ویرایش مقادیر

# Website Settings
source: Edit Values
fa: ویرایش مقادیر

source: Edit Workspace
fa: ویرایش فضای کاری

source: Edit mode
fa: حالت ویرایش

source: Edit to add content
fa: برای افزودن محتوا ویرایش کنید

# Button in web form
source: Edit your response
fa: پاسخ خود را ویرایش کنید

source: Edit your workflow visually using the Workflow Builder.
fa: با استفاده از Workflow Builder گردش کار خود را به صورت بصری ویرایش کنید.

source: Edit {0}
fa: ویرایش {0}

source: Editable Grid
fa: شبکه قابل ویرایش

# Customize Form
source: Editable Grid
fa: شبکه قابل ویرایش

# DocType
source: Editable Grid
fa: شبکه قابل ویرایش

source: Editing Row
fa: در حال ویرایش ردیف

source: Editing {0}
fa: در حال ویرایش {0}

# SMS Settings
source: Eg. smsgateway.com/api/send_sms.cgi
fa: به عنوان مثال. smsgateway.com/api/send_sms.cgi

source: Either key or IP flag is required.
fa: کلید یا پرچم IP مورد نیاز است.

# Form Tour Step
source: Element Selector
fa: انتخابگر عنصر

source: Email
fa: پست الکترونیک

# Communication
source: Email
fa: پست الکترونیک

# Custom DocPerm
source: Email
fa: پست الکترونیک

# DocPerm
source: Email
fa: پست الکترونیک

# Email Group Member
source: Email
fa: پست الکترونیک

# Email Unsubscribe
source: Email
fa: پست الکترونیک

# Event Participants
source: Email
fa: پست الکترونیک

# Notification
source: Email
fa: پست الکترونیک

# Personal Data Deletion Request
source: Email
fa: پست الکترونیک

# System Settings
source: Email
fa: پست الکترونیک

# User
source: Email
fa: پست الکترونیک

source: Email Account
fa: حساب کاربری ایمیل

# Communication
source: Email Account
fa: حساب کاربری ایمیل

source: Email Account
fa: حساب کاربری ایمیل

# Email Domain
source: Email Account
fa: حساب کاربری ایمیل

# Email Flag Queue
source: Email Account
fa: حساب کاربری ایمیل

# Email Queue
source: Email Account
fa: حساب کاربری ایمیل

# Unhandled Email
source: Email Account
fa: حساب کاربری ایمیل

# User Email
source: Email Account
fa: حساب کاربری ایمیل

source: Email Account Disabled.
fa: حساب ایمیل غیرفعال شد.

# Email Account
source: Email Account Name
fa: نام حساب ایمیل

source: Email Account added multiple times
fa: حساب ایمیل چندین بار اضافه شده است

source: Email Account not setup. Please create a new Email Account from Settings > Email Account
fa: حساب ایمیل تنظیم نشده است. لطفاً یک حساب ایمیل جدید از تنظیمات > حساب ایمیل ایجاد کنید

source: Email Address
fa: آدرس ایمیل

# Address
source: Email Address
fa: آدرس ایمیل

# Contact
source: Email Address
fa: آدرس ایمیل

# Email Account
source: Email Address
fa: آدرس ایمیل

# Google Contacts
source: Email Address
fa: آدرس ایمیل

# Google Contacts
source: Email Address whose Google Contacts are to be synced.
fa: آدرس ایمیلی که مخاطبین Google باید همگام سازی شوند.

source: Email Addresses
fa: آدرس ایمیل

source: Email Domain
fa: دامنه ایمیل

source: Email Domain
fa: دامنه ایمیل

source: Email Flag Queue
fa: صف پرچم ایمیل

# System Settings
source: Email Footer Address
fa: آدرس پاورقی ایمیل

source: Email Group
fa: گروه ایمیل

source: Email Group
fa: گروه ایمیل

# Email Group Member
source: Email Group
fa: گروه ایمیل

# Newsletter Email Group
source: Email Group
fa: گروه ایمیل

source: Email Group Member
fa: عضو گروه ایمیل

# Email Group
source: Email Group Member
fa: عضو گروه ایمیل

# Contact Email
source: Email ID
fa: آدرس ایمیل

# Email Rule
source: Email ID
fa: آدرس ایمیل

# User Email
source: Email ID
fa: آدرس ایمیل

# Contact
source: Email IDs
fa: شناسه های ایمیل

# Contact Us Settings
source: Email Id
fa: آدرس ایمیل

# Communication
source: Email Inbox
fa: صندوق ورودی ایمیل

source: Email Queue
fa: صف ایمیل

source: Email Queue Recipient
fa: گیرنده صف ایمیل

source: Email Queue flushing aborted due to too many failures.
fa: فلاشینگ صف ایمیل به دلیل خرابی های زیاد متوقف شد.

source: Email Queue records.
fa: رکوردهای صف ایمیل

# Email Template
source: Email Reply Help
fa: راهنما پاسخ ایمیل

# System Settings
source: Email Retry Limit
fa: محدودیت تلاش مجدد ایمیل

source: Email Rule
fa: قانون ایمیل

# Blog Post
source: Email Sent
fa: ایمیل ارسال شد

# Newsletter
source: Email Sent
fa: ایمیل ارسال شد

# Newsletter
source: Email Sent At
fa: ایمیل ارسال شده در

# Auto Email Report
source: Email Settings
fa: تنظیمات ایمیل

# Customize Form
source: Email Settings
fa: تنظیمات ایمیل

# DocType
source: Email Settings
fa: تنظیمات ایمیل

# Notification Settings
source: Email Settings
fa: تنظیمات ایمیل

# User
source: Email Signature
fa: امضای ایمیل

# Communication
source: Email Status
fa: وضعیت ایمیل

# Email Account
source: Email Sync Option
fa: گزینه همگام سازی ایمیل

source: Email Template
fa: قالب ایمیل

# Communication
source: Email Template
fa: قالب ایمیل

source: Email Template
fa: قالب ایمیل

# Notification Settings
source: Email Threads on Assigned Document
fa: موضوعات ایمیل در سند اختصاص داده شده

# Auto Email Report
source: Email To
fa: ایمیل به

source: Email Unsubscribe
fa: ایمیل لغو اشتراک

source: Email has been marked as spam
fa: ایمیل به عنوان هرزنامه علامت گذاری شده است
