Repository: zeel-codder/frappe
Catalog: frappe/locale/*.po
Languages: fa

source: Email has been moved to trash
fa: ایمیل به سطل زباله منتقل شد

source: Email not sent to {0} (unsubscribed / disabled)
fa: ایمیل به {0} ارسال نشد (لغو اشتراک / غیرفعال)

source: Email not verified with {0}
fa: ایمیل با {0} تأیید نشده است

source: Emails are muted
fa: ایمیل ها بی صدا هستند

# Workflow
source: Emails will be sent with next possible workflow actions
fa: ایمیل‌ها با اقدامات بعدی ممکن در گردش کار ارسال خواهند شد

# Google Calendar
source: Enable
fa: فعال کردن

# Google Contacts
source: Enable
fa: فعال کردن

# Google Drive
source: Enable
fa: فعال کردن

# Google Settings
source: Enable
fa: فعال کردن

source: Enable Allow Auto Repeat for the doctype {0} in Customize Form
fa: Allow Auto Repeat را برای doctype {0} در Customize Form فعال کنید

# Email Account
source: Enable Auto Reply
fa: پاسخ خودکار را فعال کنید

# S3 Backup Settings
source: Enable Automatic Backup
fa: پشتیبان گیری خودکار را فعال کنید

# Email Account
source: Enable Automatic Linking in Documents
fa: اتصال خودکار در اسناد را فعال کنید

# Web Page
source: Enable Comments
fa: فعال کردن نظرات

# Blog Post
source: Enable Email Notification
fa: اعلان ایمیل را فعال کنید

# Notification Settings
source: Enable Email Notifications
fa: اعلان‌های ایمیل را فعال کنید

source: Enable Google API in Google Settings.
fa: Google API را در تنظیمات Google فعال کنید.

# Website Settings
source: Enable Google indexing
fa: فعال کردن نمایه سازی گوگل

source: Enable Incoming
fa: Incoming را فعال کنید

# Email Account
source: Enable Incoming
fa: Incoming را فعال کنید

# System Settings
source: Enable Onboarding
fa: Onboarding را فعال کنید

source: Enable Outgoing
fa: خروجی را فعال کنید

# Email Account
source: Enable Outgoing
fa: خروجی را فعال کنید

# User Email
source: Enable Outgoing
fa: خروجی را فعال کنید

# System Settings
source: Enable Password Policy
fa: سیاست رمز عبور را فعال کنید

# Role Permission for Page and Report
source: Enable Prepared Report
fa: گزارش آماده شده را فعال کنید

# Print Settings
source: Enable Print Server
fa: سرور چاپ را فعال کنید

# Server Script
source: Enable Rate Limit
fa: محدود نرخ را فعال کنید

# Print Settings
source: Enable Raw Printing
fa: چاپ خام را فعال کنید

source: Enable Report
fa: فعال کردن گزارش

# System Settings
source: Enable Scheduled Jobs
fa: کارهای برنامه ریزی شده را فعال کنید

source: Enable Scheduler
fa: زمانبندی را فعال کنید

# Webhook
source: Enable Security
fa: امنیت را فعال کنید

# Social Login Key
source: Enable Social Login
fa: ورود به سیستم اجتماعی را فعال کنید

# Blog Settings
source: Enable Social Sharing
fa: اشتراک گذاری اجتماعی را فعال کنید

source: Enable Tracking Page Views
fa: ردیابی بازدیدهای صفحه را فعال کنید

source: Enable Two Factor Auth
fa: احراز هویت دو عاملی را فعال کنید

# System Settings
source: Enable Two Factor Auth
fa: احراز هویت دو عاملی را فعال کنید

source: Enable Website Tracking
fa: ردیابی وب سایت را فعال کنید

source: Enable developer mode to create a standard Print Template
fa: حالت توسعه دهنده را برای ایجاد یک الگوی چاپ استاندارد فعال کنید

source: Enable developer mode to create a standard Web Template
fa: حالت توسعه دهنده را برای ایجاد یک الگوی وب استاندارد فعال کنید

# Blog Post
source: Enable email notification for any comment or likes received on your Blog Post.
fa: اعلان ایمیل را برای هر نظر یا لایک دریافتی در پست وبلاگ خود فعال کنید.

# Website Settings
source: Enable in-app website tracking
fa: ردیابی وب سایت درون برنامه ای را فعال کنید

source: Enabled
fa: فعال

# Auto Email Report
source: Enabled
fa: فعال

# Client Script
source: Enabled
fa: فعال

# Currency
source: Enabled
fa: فعال

# Dropbox Settings
source: Enabled
fa: فعال

# Energy Point Rule
source: Enabled
fa: فعال

# Energy Point Settings
source: Enabled
fa: فعال

# LDAP Settings
source: Enabled
fa: فعال

# Language
source: Enabled
fa: فعال

# Notification
source: Enabled
fa: فعال

# Notification Settings
source: Enabled
fa: فعال

# Portal Menu Item
source: Enabled
fa: فعال

# User
source: Enabled
fa: فعال

# Webhook
source: Enabled
fa: فعال

source: Enabled Scheduler
fa: زمانبندی فعال شد

source: Enabled email inbox for user {0}
fa: صندوق ورودی ایمیل برای کاربر {0} فعال شد

# Customize Form
source: Enables Calendar and Gantt views.
fa: نماهای تقویم و گانت را فعال می کند.

# DocType
source: Enables Calendar and Gantt views.
fa: نماهای تقویم و گانت را فعال می کند.

source: Enabling auto reply on an incoming email account will send automated replies to all the synchronized emails. Do you wish to continue?
fa: فعال کردن پاسخ خودکار در یک حساب ایمیل ورودی، پاسخ‌های خودکار را به همه ایمیل‌های همگام‌سازی شده ارسال می‌کند. آیا مایل هستید ادامه دهید؟

# Customize Form
source: Enabling this will submit documents in background
fa: با فعال کردن این، اسناد در پس‌زمینه ارسال می‌شوند

# DocType
source: Enabling this will submit documents in background
fa: با فعال کردن این، اسناد در پس‌زمینه ارسال می‌شوند

# System Settings
source: Encrypt Backups
fa: رمزگذاری پشتیبان گیری

source: Encryption key is in invalid format!
fa: کلید رمزگذاری در قالب نامعتبر است!

source: Encryption key is invalid! Please check site_config.json
fa: کلید رمزگذاری نامعتبر است! لطفا site_config.json را بررسی کنید

source: End Date
fa: تاریخ پایان

# Audit Trail
source: End Date
fa: تاریخ پایان

# Auto Repeat
source: End Date
fa: تاریخ پایان

# Web Page
source: End Date
fa: تاریخ پایان

# Calendar View
source: End Date Field
fa: فیلد تاریخ پایان

source: End Date cannot be before Start Date!
fa: تاریخ پایان نمی تواند قبل از تاریخ شروع باشد!

# RQ Job
source: Ended At
fa: پایان یافت در

# Submission Queue
source: Ended At
fa: پایان یافت در

# S3 Backup Settings
source: Endpoint URL
fa: نشانی وب نقطه پایانی

# Connected App
source: Endpoints
fa: نقاط پایانی

# Event
source: Ends on
fa: به پایان می رسد

# Notification Log
source: Energy Point
fa: نقطه انرژی

source: Energy Point Log
fa: گزارش نقطه انرژی

# User
source: Energy Point Log
fa: گزارش نقطه انرژی

source: Energy Point Rule
fa: قانون نقطه انرژی

# DocType
source: Energy Point Rule
fa: قانون نقطه انرژی

source: Energy Point Settings
fa: تنظیمات نقطه انرژی

source: Energy Point Update on {0}
fa: به‌روزرسانی نقطه انرژی در {0}

source: Energy Points
fa: نقاط انرژی

# Notification Settings
source: Energy Points
fa: نقاط انرژی

# Submission Queue
source: Enqueued By
fa: در صف قرار گرفته توسط

source: Ensure the user and group search paths are correct.
fa: از صحت مسیرهای جستجوی کاربر و گروه اطمینان حاصل کنید.

source: Enter Client Id and Client Secret in Google Settings.
fa: شناسه مشتری و Client Secret را در تنظیمات Google وارد کنید.

source: Enter Code displayed in OTP App.
fa: کد نمایش داده شده در OTP App را وارد کنید.

source: Enter Email Recipient(s)
fa: گیرنده(های) ایمیل را وارد کنید

# Customize Form
source: Enter Form Type
fa: نوع فرم را وارد کنید

# Title of prompt dialog
source: Enter Value
fa: مقدار را وارد کنید

source: Enter a name for this {0}
fa: یک نام برای این {0} وارد کنید

# User
source: Enter default value fields (keys) and values. If you add multiple values for a field, the first one will be picked. These defaults are also used to set "match" permission rules. To see list of fields, go to "Customize Form".
fa: فیلدهای مقدار پیش فرض (کلیدها) و مقادیر را وارد کنید. اگر چندین مقدار برای یک فیلد اضافه کنید، اولین مقدار انتخاب خواهد شد. این پیش‌فرض‌ها همچنین برای تنظیم قوانین مجوز «تطابق» استفاده می‌شوند. برای مشاهده لیست فیلدها، به "سفارشی کردن فرم" بروید.

source: Enter folder name
fa: نام پوشه را وارد کنید

# SMS Settings
source: Enter static url parameters here (Eg. sender=ERPNext, username=ERPNext, password=1234 etc.)
fa: پارامترهای url ثابت را در اینجا وارد کنید (به عنوان مثال، فرستنده=ERPNext، نام کاربری=ERPNext، رمز عبور=1234 و غیره)

# SMS Settings
source: Enter url parameter for message
fa: پارامتر url را برای پیام وارد کنید

# SMS Settings
source: Enter url parameter for receiver nos
fa: پارامتر url را برای شماره گیرنده وارد کنید

source: Enter your password
fa: رمز عبور خود را وارد کنید

source: Entity Name
fa: نام نهاد

source: Entity Type
fa: نوع موجودیت

source: Equals
fa: برابر است

source: Error
fa: خطا

# Communication
source: Error
fa: خطا

# Data Import
source: Error
fa: خطا

# Email Queue
source: Error
fa: خطا

# Email Queue Recipient
source: Error
fa: خطا

# Error Log
source: Error
fa: خطا

# Integration Request
source: Error
fa: خطا

# Prepared Report
source: Error
fa: خطا

# Title of error message in web form
source: Error
fa: خطا

# Webhook Request Log
source: Error
fa: خطا

source: Error Code: {0}
fa: کد خطا: {0}

source: Error Log
fa: لاگ خطا

# Error Log
source: Error Logs
fa: لاگ‌های خطا

# Prepared Report
source: Error Message
fa: پیغام خطا

source: Error connecting to QZ Tray Application...<br><br> You need to have QZ Tray application installed and running, to use the Raw Print feature.<br><br><a target="_blank" href="https://qz.io/download/">Click here to Download and install QZ Tray</a>.<br> <a target="_blank" href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing">Click here to learn more about Raw Printing</a>.
fa: خطا در اتصال به برنامه QZ Tray...<br><br> برای استفاده از ویژگی Raw Print، باید برنامه QZ Tray را نصب و اجرا کنید.<br><br><a target="_blank" href="https ://qz.io/download/">برای دانلود و نصب QZ Tray</a> اینجا را کلیک کنید.<br> <a target="_blank" href="https://erpnext.com/docs/user/manual /en/setting-up/print/raw-printing">برای اطلاعات بیشتر در مورد چاپ خام اینجا را کلیک کنید</a>.

source: Error connecting via IMAP/POP3: {e}
fa: خطا در اتصال از طریق IMAP/POP3: {e}

source: Error connecting via SMTP: {e}
fa: خطا در اتصال از طریق SMTP: {e}

source: Error has occurred in {0}
fa: خطایی در {0} رخ داده است

source: Error in Client Script
fa: خطا در اسکریپت کلاینت

source: Error in Client Script.
fa: خطا در اسکریپت کلاینت.

source: Error in Header/Footer Script
fa: خطا در اسکریپت سرصفحه/پانویس

source: Error in Notification
fa: خطا در اعلان

source: Error in print format on line {0}: {1}
fa: خطا در قالب چاپ در خط {0}: {1}

source: Error while connecting to email account {0}
fa: خطا هنگام اتصال به حساب ایمیل {0}

source: Error while evaluating Notification {0}. Please fix your template.
fa: خطا هنگام ارزیابی اعلان {0}. لطفا قالب خود را اصلاح کنید.

source: Error: Document has been modified after you have opened it
fa: خطا: سند پس از باز کردن آن اصلاح شد

source: Error: Value missing for {0}: {1}
fa: خطا: مقدار از دست رفته برای {0}: {1}

source: Event
fa: رویداد

# Communication
source: Event
fa: رویداد

source: Event
fa: رویداد

# Event
source: Event Category
fa: دسته رویداد

# Server Script
source: Event Frequency
fa: فرکانس رویداد

source: Event Participants
fa: شرکت کنندگان رویداد

# Event
source: Event Participants
fa: شرکت کنندگان رویداد

# Notification Settings
source: Event Reminders
fa: یادآوری رویداد

source: Event Synced with Google Calendar.
fa: رویداد با Google Calendar همگام‌سازی شد.

# Event
source: Event Type
fa: نوع رویداد

# Recorder
source: Event Type
fa: نوع رویداد

source: Events
fa: مناسبت ها

source: Events in Today's Calendar
fa: رویدادها در تقویم امروز

source: Everyone
fa: هر کس

# DocShare
source: Everyone
fa: هر کس

# Dashboard Chart
source: Ex: "colors": ["#d1d8dd", "#ff5858"]
fa: مثال: "colors": ["#d1d8dd"، "#ff5858"]

# Recorder Query
source: Exact Copies
fa: کپی های دقیق

# Workflow Transition
source: Example
fa: مثال

# Portal Settings
source: Example: "/desk"
fa: مثال: "/desk"

# Onboarding Step
source: Example: #Tree/Account
fa: مثال: #درخت/حساب

# Document Naming Rule
source: Example: 00001
fa: مثال: 00001

# System Settings
source: Example: Setting this to 24:00 will log out a user if they are not active for 24:00 hours.
fa: مثال: با تنظیم این ساعت روی 24:00، اگر کاربر برای ساعت 24:00 فعال نباشد، از سیستم خارج می شود.

# Assignment Rule
source: Example: {{ subject }}
fa: مثال: {{ subject }}

# Data Export
source: Excel
fa: اکسل

source: Excellent
fa: عالی

# Data Import Log
source: Exception
fa: استثنا

# RQ Job
source: Exception
fa: استثنا

# Submission Queue
source: Exception
fa: استثنا

source: Execute
fa: اجرا کردن

# System Console
source: Execute
fa: اجرا کردن

source: Execute Console script
fa: اجرای اسکریپت کنسول

source: Executing...
fa: در حال اجرا...

source: Execution Time: {0} sec
fa: زمان اجرا: {0} ثانیه

# Print Settings
source: Executive
fa: اجرایی

source: Expand
fa: بسط دادن

# Enlarge code field.
source: Expand
fa: بسط دادن

source: Expand All
fa: گسترش همه

source: Experimental
fa: تجربی

# Help Article
source: Expert
fa: کارشناس

# OAuth Authorization Code
source: Expiration time
fa: زمان انقضا

# OAuth Bearer Token
source: Expiration time
fa: زمان انقضا

# Note
source: Expire Notification On
fa: انقضا اعلان روشن است

# Communication
source: Expired
fa: منقضی شده

# OAuth Bearer Token
source: Expires In
fa: منقضی می شود

# Token Cache
source: Expires In
fa: منقضی می شود

# Document Share Key
source: Expires On
fa: منقضی در

# System Settings
source: Expiry time of QR Code Image Page
fa: زمان انقضای صفحه تصویر کد QR

source: Export
fa: صادرات

# Button in list view actions menu
source: Export
fa: صادرات

# Custom DocPerm
source: Export
fa: صادرات

# DocPerm
source: Export
fa: صادرات

source: Export 1 record
fa: صادرات 1 رکورد

source: Export Custom Permissions
fa: صادرات مجوزهای سفارشی

source: Export Customizations
fa: صادرات سفارشی

source: Export Data
fa: صادرات داده ها

# Data Export
source: Export Data
fa: صادرات داده ها

source: Export Errored Rows
fa: صادر کردن ردیف های خطا

# Access Log
source: Export From
fa: صادرات از

source: Export Import Log
fa: لاگ واردات صادرات

# Export report
source: Export Report: {0}
fa: گزارش صادرات: {0}

source: Export Type
fa: نوع صادرات

source: Export as zip
fa: صادرات به صورت zip

source: Export not allowed. You need {0} role to export.
fa: صادرات مجاز نیست برای صادرات به نقش {0} نیاز دارید.

# Data Export
source: Export the data without any header notes and column descriptions
fa: داده ها را بدون هیچ یادداشت سرصفحه و شرح ستون صادر کنید

# Data Export
source: Export without main header
fa: صادرات بدون هدر اصلی

source: Export {0} records
fa: {0} رکورد را صادر کنید

source: Exported permissions will be force-synced on every migrate overriding any other customization.
fa: مجوزهای صادر شده در هر مهاجرتی که هر سفارشی سازی دیگری را لغو می کند، به اجبار همگام سازی می شود.

# Email Queue
source: Expose Recipients
fa: افشای گیرندگان

# Customize Form
source: Expression
fa: اصطلاح

# DocType
source: Expression
fa: اصطلاح

# Customize Form
source: Expression (old style)
fa: بیان (سبک قدیمی)

# DocType
source: Expression (old style)
fa: بیان (سبک قدیمی)

# Notification Recipient
source: Expression, Optional
fa: بیان، اختیاری

# Connected App
source: Extra Parameters
fa: پارامترهای اضافی

# Social Login Key
source: Facebook
fa: فیس بوک

# Activity Log
source: Failed
fa: ناموفق

# Integration Request
source: Failed
fa: ناموفق

# Scheduled Job Log
source: Failed
fa: ناموفق

# Submission Queue
source: Failed
fa: ناموفق

# RQ Worker
source: Failed Job Count
fa: تعداد کار ناموفق

source: Failed Transactions
fa: تراکنش های ناموفق

source: Failed to aquire lock: {}. Lock may be held by another process.
fa: دریافت قفل ناموفق بود: {}. قفل ممکن است توسط فرآیند دیگری حفظ شود.

source: Failed to change password.
fa: تغییر رمز عبور انجام نشد.

source: Failed to complete setup
fa: تکمیل راه‌اندازی انجام نشد

source: Failed to compute request body: {}
fa: محاسبه بدنه درخواست ناموفق بود: {}

source: Failed to connect to server
fa: اتصال به سرور ممکن نشد

source: Failed to decode token, please provide a valid base64-encoded token.
fa: رمزگشایی رمز انجام نشد، لطفاً یک رمز رمزگذاری شده معتبر base64 ارائه دهید.

source: Failed to enable scheduler: {0}
fa: زمانبندی فعال نشد: {0}

source: Failed to evaluate conditions: {}
fa: شرایط ارزیابی نشد: {}

source: Failed to export python type hints
fa: پیام‌های نوع پایتون صادر نشد

source: Failed to generate names from the series
fa: نام‌هایی از سریال ایجاد نشد

source: Failed to generate preview of series
fa: پیش نمایش سری ایجاد نشد

source: Failed to get method for command {0} with {1}
fa: روش برای فرمان {0} با {1} دریافت نشد

source: Failed to get method {0} with {1}
fa: روش {0} با {1} دریافت نشد

source: Failed to import virtual doctype {}, is controller file present?
fa: وارد کردن doctype مجازی {} انجام نشد، آیا فایل کنترل کننده وجود دارد؟

source: Failed to optimize image: {0}
fa: تصویر بهینه نشد: {0}

source: Failed to send email with subject:
fa: ایمیل با موضوع ارسال نشد:

source: Failed to send notification email
fa: ایمیل اعلان ارسال نشد

source: Failed to update global settings
fa: تنظیمات جهانی به روز نشد

source: Failure
fa: شکست

# Address
source: Fax
fa: فکس

source: Featured
fa: ویژه

# Blog Post
source: Featured
fa: ویژه

source: Feedback
fa: بازخورد

# Communication
source: Feedback
fa: بازخورد

# Communication
source: Feedback Request
fa: درخواست بازخورد

# Custom Field
source: Fetch From
fa: واکشی از

# Customize Form Field
source: Fetch From
fa: واکشی از

# DocField
source: Fetch From
fa: واکشی از

source: Fetch Images
fa: واکشی تصاویر

source: Fetch attached images from document
fa: واکشی تصاویر پیوست شده از سند

# Custom Field
source: Fetch on Save if Empty
fa: Save if Empty را واکشی کنید

# Customize Form Field
source: Fetch on Save if Empty
fa: Save if Empty را واکشی کنید

# DocField
source: Fetch on Save if Empty
fa: Save if Empty را واکشی کنید

source: Fetching default Global Search documents.
fa: در حال واکشی اسناد جستجوی سراسری پیش‌فرض.

source: Field
fa: رشته

# Assignment Rule
source: Field
fa: رشته

# Bulk Update
source: Field
fa: رشته

# Document Naming Rule Condition
source: Field
fa: رشته

# Number Card
source: Field
fa: رشته

# Onboarding Step
source: Field
fa: رشته

# Web Form Field
source: Field
fa: رشته

# Web Form List Column
source: Field
fa: رشته

source: Field "route" is mandatory for Web Views
fa: فیلد "مسیر" برای بازدیدهای وب اجباری است

source: Field "title" is mandatory if "Website Search Field" is set.
fa: فیلد "عنوان" در صورت تنظیم "فیلد جستجوی وب سایت" اجباری است.

source: Field "value" is mandatory. Please specify value to be updated
fa: فیلد "ارزش" اجباری است. لطفا مقداری را برای به روز رسانی مشخص کنید

# Custom Field
source: Field Description
fa: شرح فیلد

source: Field Missing
fa: میدان گم شده است

# Kanban Board
source: Field Name
fa: نام فیلد

# Property Setter
source: Field Name
fa: نام فیلد

source: Field Template
fa: قالب فیلد

# Energy Point Rule
source: Field To Check
fa: فیلد برای بررسی

source: Field Type
fa: نوع فیلد

# Custom Field
source: Field Type
fa: نوع فیلد

source: Field not permitted in query
fa: فیلد در پرس و جو مجاز نیست

# Workflow
source: Field that represents the Workflow State of the transaction (if field is not present, a new hidden Custom Field will be created)
fa: فیلدی که وضعیت گردش کار تراکنش را نشان می دهد (اگر فیلد موجود نباشد، یک فیلد سفارشی مخفی جدید ایجاد می شود)

# Milestone Tracker
source: Field to Track
fa: زمینه برای پیگیری

source: Field type cannot be changed for {0}
fa: نوع فیلد برای {0} قابل تغییر نیست

source: Field {0} does not exist on {1}
fa: فیلد {0} در {1} وجود ندارد

source: Field {0} is referring to non-existing doctype {1}.
fa: فیلد {0} به نوع سند موجود {1} اشاره دارد.

source: Field {0} not found.
fa: فیلد {0} یافت نشد.

# Form Tour Step
source: Fieldname
fa: نام زمینه

source: Fieldname '{0}' conflicting with a {1} of the name {2} in {3}
fa: نام فیلد "{0}" در تضاد با یک {1} از نام {2} در {3}

source: Fieldname called {0} must exist to enable autonaming
fa: برای فعال کردن نامگذاری خودکار، نام فیلد به نام {0} باید وجود داشته باشد

source: Fieldname is limited to 64 characters ({0})
fa: نام فیلد به 64 کاراکتر محدود شده است ({0})

source: Fieldname not set for Custom Field
fa: نام فیلد برای فیلد سفارشی تنظیم نشده است

source: Fieldname which will be the DocType for this link field.
fa: نام فیلد که DocType برای این فیلد پیوند خواهد بود.

source: Fieldname {0} appears multiple times
fa: نام فیلد {0} چندین بار ظاهر می شود

source: Fieldname {0} cannot have special characters like {1}
fa: نام فیلد {0} نمی تواند نویسه های خاصی مانند {1} داشته باشد

source: Fieldname {0} conflicting with meta object
fa: نام فیلد {0} با متا شی در تضاد است

source: Fieldname {0} is restricted
fa: نام فیلد {0} محدود شده است

source: Fields
fa: زمینه های

# Customize Form
source: Fields
fa: زمینه های

# DocType
source: Fields
fa: زمینه های

# DocType Layout
source: Fields
fa: زمینه های

# Kanban Board
source: Fields
fa: زمینه های

# List View Settings
source: Fields
fa: زمینه های

# Personal Data Deletion Step
source: Fields
fa: زمینه های

# Web Template
source: Fields
fa: زمینه های

# Data Export
source: Fields Multicheck
fa: چند بررسی فیلدها

source: Fields `file_name` or `file_url` must be set for File
fa: فیلدهای "file_name" یا "file_url" باید برای File تنظیم شوند

source: Fields must be a list or tuple when as_list is enabled
fa: وقتی as_list فعال است، فیلدها باید یک لیست یا تاپل باشند

# Customize Form
source: Fields separated by comma (,) will be included in the "Search By" list of Search dialog box
fa: فیلدهایی که با کاما (،) از هم جدا شده اند در لیست "جستجو بر اساس" کادر گفتگوی جستجو گنجانده می شوند.

source: Fieldtype cannot be changed from {0} to {1}
fa: نوع فیلد را نمی توان از {0} به {1} تغییر داد

source: Fieldtype cannot be changed from {0} to {1} in row {2}
fa: نوع فیلد را نمی توان از {0} به {1} در ردیف {2} تغییر داد

source: File
fa: فایل

source: File
fa: فایل

# Form Tour
source: File
fa: فایل

source: File '{0}' not found
fa: فایل "{0}" یافت نشد

# Dropbox Settings
source: File Backup
fa: پشتیبان گیری از فایل

# Google Drive
source: File Backup
fa: پشتیبان گیری از فایل

# Access Log
source: File Information
fa: اطلاعات فایل

source: File Manager
fa: مدیر فایل

# File
source: File Name
fa: نام فایل

# File
source: File Size
fa: حجم فایل

source: File Type
fa: نوع فایل

# Access Log
source: File Type
fa: نوع فایل

# Data Export
source: File Type
fa: نوع فایل

# File
source: File Type
fa: نوع فایل

# File
source: File URL
fa: آدرس فایل

source: File backup is ready
fa: پشتیبان گیری از فایل آماده است

source: File name cannot have {0}
fa: نام فایل نمی تواند دارای {0} باشد

source: File not attached
fa: فایل پیوست نشده است

source: File size exceeded the maximum allowed size of {0} MB
fa: اندازه فایل از حداکثر اندازه مجاز {0} مگابایت بیشتر است

source: File too big
fa: فایل خیلی بزرگ است

source: File type of {0} is not allowed
fa: نوع فایل {0} مجاز نیست

source: File {0} does not exist
fa: فایل {0} وجود ندارد

# File
source: Files
fa: فایل ها

# System Settings
source: Files
fa: فایل ها

source: Filter
fa: فیلتر کنید

source: Filter By
fa: فیلتر کردن بر اساس

# Auto Email Report
source: Filter Data
fa: فیلتر کردن داده ها

# Data Export
source: Filter List
fa: لیست فیلتر

# Auto Email Report
source: Filter Meta
fa: فیلتر متا

source: Filter Name
fa: نام فیلتر

# List Filter
source: Filter Name
fa: نام فیلتر

# Prepared Report
source: Filter Values
fa: مقادیر فیلتر

source: Filter must be a tuple or list (in a list)
fa: فیلتر باید یک تاپل یا لیست (در یک لیست) باشد

source: Filter must have 4 values (doctype, fieldname, operator, value): {0}
fa: فیلتر باید 4 مقدار داشته باشد (نوع سند، نام فیلد، عملگر، مقدار): {0}

source: Filter...
fa: فیلتر...

# Personal Data Deletion Step
source: Filtered By
fa: فیلتر شده توسط

source: Filtered Records
fa: سوابق فیلتر شده

source: Filtered by "{0}"
fa: فیلتر شده توسط "{0}"

# Access Log
source: Filters
fa: فیلترها

# Auto Email Report
source: Filters
fa: فیلترها

# Dashboard Chart
source: Filters
fa: فیلترها

# Kanban Board
source: Filters
fa: فیلترها

# List Filter
source: Filters
fa: فیلترها

# Notification
source: Filters
fa: فیلترها

# Prepared Report
source: Filters
fa: فیلترها

# Report
source: Filters
fa: فیلترها

# Number Card
source: Filters Configuration
fa: پیکربندی فیلترها
