Repository: zeel-codder/frappe
Catalog: frappe/locale/*.po
Languages: fa

# Auto Email Report
source: Filters Display
fa: نمایش فیلترها

# Dashboard Chart
source: Filters JSON
fa: فیلترهای JSON

# Number Card
source: Filters JSON
fa: فیلترهای JSON

# Number Card
source: Filters Section
fa: بخش فیلترها

source: Filters applied for {0}
fa: فیلترهای اعمال شده برای {0}

source: Filters saved
fa: فیلترها ذخیره شدند

# Report
source: Filters will be accessible via <code>filters</code>. <br><br>Send output as <code>result = [result]</code>, or for old style <code>data = [columns], [result]</code>
fa: فیلترها از طریق <code>فیلترها</code> قابل دسترسی خواهند بود. <br><br>خروجی را به صورت <code>result = [نتیجه]</code> یا برای سبک قدیمی <code>data = [ستون‌ها]، [نتیجه]</code> ارسال کنید

source: Filters {0}
fa: فیلترها {0}

source: Filters:
fa: فیلترها:

source: Find '{0}' in ...
fa: پیدا کردن "{0}" در ...

source: Find {0} in {1}
fa: پیدا کردن {0} در {1}

# Submission Queue
source: Finished
fa: تمام شده

# Prepared Report
source: Finished At
fa: به پایان رسید در

# System Settings
source: First Day of the Week
fa: اولین روز هفته

source: First Name
fa: نام کوچک

# Contact
source: First Name
fa: نام کوچک

# User
source: First Name
fa: نام کوچک

# Success Action
source: First Success Message
fa: اولین پیام موفقیت

source: First Transaction
fa: اولین معامله

source: First data column must be blank.
fa: ستون داده اول باید خالی باشد.

source: First set the name and save the record.
fa: ابتدا نام را تنظیم کنید و رکورد را ذخیره کنید.

# Language
source: Flag
fa: پرچم

# Custom Field
source: Float
fa: شناور

# Customize Form Field
source: Float
fa: شناور

# DocField
source: Float
fa: شناور

# Report Column
source: Float
fa: شناور

# Report Filter
source: Float
fa: شناور

# Web Form Field
source: Float
fa: شناور

# System Settings
source: Float Precision
fa: دقت شناور

# Custom Field
source: Fold
fa: تا کردن

# Customize Form Field
source: Fold
fa: تا کردن

# DocField
source: Fold
fa: تا کردن

# Report Column
source: Fold
fa: تا کردن

# Report Filter
source: Fold
fa: تا کردن

source: Fold can not be at the end of the form
fa: فولد نمی تواند در انتهای فرم باشد

source: Fold must come before a Section Break
fa: فولد باید قبل از Section Break باشد

# File
source: Folder
fa: پوشه

# IMAP Folder
source: Folder Name
fa: نام پوشه

source: Folder name should not include '/' (slash)
fa: نام پوشه نباید شامل '/' (اسلش) باشد

source: Folder {0} is not empty
fa: پوشه {0} خالی نیست

# Print Settings
source: Folio
fa: برگ برگ

source: Follow
fa: دنبال کردن

source: Followed by
fa: به دنبال

source: Following Report Filters have missing values:
fa: فیلترهای گزارش زیر دارای مقادیر گمشده هستند:

source: Following fields are missing:
fa: فیلدهای زیر وجود ندارد:

source: Following fields have invalid values:
fa: فیلدهای زیر دارای مقادیر نامعتبر هستند:

source: Following fields have missing values
fa: فیلدهای زیر دارای مقادیر گم شده هستند

source: Following fields have missing values:
fa: فیلدهای زیر مقادیر گمشده دارند:

source: Following links are broken in the email content: {0}
fa: پیوندهای زیر در محتوای ایمیل خراب هستند: {0}

# Print Settings
source: Font
fa: فونت

# Website Theme
source: Font Properties
fa: ویژگی های فونت

# Print Format
source: Font Size
fa: اندازه فونت

# Print Settings
source: Font Size
fa: اندازه فونت

# Website Theme
source: Font Size
fa: اندازه فونت

# Print Settings
source: Fonts
fa: فونت ها

# About Us Settings
source: Footer
fa: پاورقی

# Email Account
source: Footer
fa: پاورقی

# Letter Head
source: Footer
fa: پاورقی

# Web Template
source: Footer
fa: پاورقی

# Website Settings
source: Footer
fa: پاورقی

# Website Settings
source: Footer "Powered By"
fa: پاورقی "Powered By"

# Letter Head
source: Footer Based On
fa: پاورقی بر اساس

# Email Account
source: Footer Content
fa: محتوای پاورقی

# Website Settings
source: Footer Details
fa: جزئیات پاورقی

# Letter Head
source: Footer HTML
fa: پاورقی HTML

source: Footer HTML set from attachment {0}
fa: مجموعه HTML پاورقی از پیوست {0}

# Letter Head
source: Footer Image
fa: تصویر پاورقی

# Website Settings
source: Footer Items
fa: موارد پاورقی

# Website Settings
source: Footer Logo
fa: لوگوی پاورقی

# Letter Head
source: Footer Script
fa: اسکریپت پاورقی

# Website Settings
source: Footer Template
fa: قالب پاورقی

# Website Settings
source: Footer Template Values
fa: مقادیر الگوی پاورقی

source: Footer might not be visible as {0} option is disabled</div>
fa: ممکن است پاورقی قابل مشاهده نباشد زیرا گزینه {0} غیرفعال است</div>

# Letter Head
source: Footer will display correctly only in PDF
fa: پاورقی فقط در PDF به درستی نمایش داده می شود

# Property Setter
source: For DocType Link / DocType Action
fa: برای DocType Link / DocType Action

# Energy Point Rule
source: For Document Event
fa: برای رویداد سند

source: For Document Type
fa: برای نوع سند

source: For Example: {} Open
fa: به عنوان مثال: {} باز کنید

source: For User
fa: برای کاربر

# List Filter
source: For User
fa: برای کاربر

# Notification Log
source: For User
fa: برای کاربر

# Workspace
source: For User
fa: برای کاربر

# User Permission
source: For Value
fa: برای ارزش

source: For comparison, use >5, <10 or =324. For ranges, use 5:10 (for values between 5 & 10).
fa: برای مقایسه، از >5، <10 یا =324 استفاده کنید. برای محدوده ها، از 5:10 (برای مقادیر بین 5 و 10) استفاده کنید.

source: For example if you cancel and amend INV004 it will become a new document INV004-1. This helps you to keep track of each amendment.
fa: به عنوان مثال، اگر INV004 را لغو و اصلاح کنید، به یک سند جدید INV004-1 تبدیل می شود. این به شما کمک می کند تا هر اصلاحیه را پیگیری کنید.

source: For example: If you want to include the document ID, use {0}
fa: برای مثال: اگر می‌خواهید شناسه سند را اضافه کنید، از {0} استفاده کنید.

# Workspace Shortcut
source: For example: {} Open
fa: به عنوان مثال: {} باز کنید

# Web Form
source: For help see <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Client Script API and Examples</a>
fa: برای راهنمایی به <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">API و مثال‌های Client Script</a> مراجعه کنید.

# Email Account
source: For more information, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">click here</a>.
fa: برای اطلاعات بیشتر، <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">اینجا را کلیک کنید</a>.

source: For more information, {0}.
fa: برای اطلاعات بیشتر، {0}.

# Auto Email Report
source: For multiple addresses, enter the address on different line. e.g. test@test.com ⏎ test1@test.com
fa: برای چندین آدرس، آدرس را در خطوط مختلف وارد کنید. به عنوان مثال test@test.com ⏎ test1@test.com

source: For updating, you can update only selective columns.
fa: برای به روز رسانی، می توانید فقط ستون های انتخابی را به روز کنید.

source: For {0} at level {1} in {2} in row {3}
fa: برای {0} در سطح {1} در {2} در ردیف {3}

# OAuth Provider Settings
source: Force
fa: تحمیل

# Package Import
source: Force
fa: تحمیل

# Customize Form
source: Force Re-route to Default View
fa: تغییر مسیر را به نمای پیش فرض اجباری کنید

# DocType
source: Force Re-route to Default View
fa: تغییر مسیر را به نمای پیش فرض اجباری کنید

# Desktop Icon
source: Force Show
fa: نمایش نیرو

source: Force Stop job
fa: کار توقف اجباری

# System Settings
source: Force User to Reset Password
fa: کاربر را مجبور به تنظیم مجدد رمز عبور کنید

# System Settings
source: Force Web Capture Mode for Uploads
fa: اجباری حالت گرفتن وب برای آپلودها

source: Forgot Password?
fa: رمز عبور را فراموش کرده اید؟

source: Form
fa: فرم

# Client Script
source: Form
fa: فرم

# Customize Form
source: Form
fa: فرم

# DocType
source: Form
fa: فرم

# Form Tour
source: Form
fa: فرم

# Web Form
source: Form
fa: فرم

# Customize Form
source: Form Builder
fa: فرم ساز

# DocType
source: Form Builder
fa: فرم ساز

# Recorder
source: Form Dict
fa: فرم دیکت

# Customize Form
source: Form Settings
fa: تنظیمات فرم

# DocType
source: Form Settings
fa: تنظیمات فرم

# Role
source: Form Settings
fa: تنظیمات فرم

source: Form Tour
fa: تور فرم

# Onboarding Step
source: Form Tour
fa: تور فرم

source: Form Tour Step
fa: مرحله تور فرم

# Webhook
source: Form URL-Encoded
fa: فرم URL-Encoded

source: Format
fa: قالب

# Auto Email Report
source: Format
fa: قالب

# Workspace Shortcut
source: Format
fa: قالب

# Print Format
source: Format Data
fa: فرمت داده ها

source: Forward
fa: رو به جلو

# Contact Us Settings
source: Forward To Email Address
fa: فوروارد به آدرس ایمیل

# Currency
source: Fraction
fa: کسر

# Currency
source: Fraction Units
fa: واحدهای کسری

source: Frappe Framework
fa: چارچوب Frappe

source: Frappe Light
fa: نور Frappe

source: Frappe Support
fa: پشتیبانی Frappe

source: Frappe page builder using components
fa: صفحه ساز Frappe با استفاده از کامپوننت ها

source: Frequency
fa: فرکانس

# Auto Email Report
source: Frequency
fa: فرکانس

# Auto Repeat
source: Frequency
fa: فرکانس

# Google Drive
source: Frequency
fa: فرکانس

# Scheduled Job Type
source: Frequency
fa: فرکانس

# User
source: Frequency
fa: فرکانس

# Assignment Rule Day
source: Friday
fa: جمعه

# Auto Email Report
source: Friday
fa: جمعه

# Auto Repeat Day
source: Friday
fa: جمعه

# Event
source: Friday
fa: جمعه

# System Settings
source: Friday
fa: جمعه

source: From
fa: از جانب

# Communication
source: From
fa: از جانب

# Newsletter
source: From
fa: از جانب

source: From Date
fa: از تاریخ

# Dashboard Chart
source: From Date
fa: از تاریخ

# Auto Email Report
source: From Date Field
fa: از فیلد تاریخ

source: From Document Type
fa: از نوع سند

# Communication
source: From Full Name
fa: از نام کامل

# Notification Log
source: From User
fa: از کاربر

source: From version
fa: از نسخه

# Dashboard Chart Link
source: Full
fa: پر شده

source: Full Name
fa: نام و نام خانوادگی

# About Us Team Member
source: Full Name
fa: نام و نام خانوادگی

# Activity Log
source: Full Name
fa: نام و نام خانوادگی

# Blogger
source: Full Name
fa: نام و نام خانوادگی

# Contact
source: Full Name
fa: نام و نام خانوادگی

# User
source: Full Name
fa: نام و نام خانوادگی

source: Full Page
fa: صفحه کامل

# Web Page
source: Full Width
fa: تمام عرض

source: Function
fa: تابع

# Number Card
source: Function
fa: تابع

source: Function Based On
fa: عملکرد بر اساس

source: Function {0} is not whitelisted.
fa: تابع {0} در لیست سفید قرار ندارد.

source: Further nodes can be only created under 'Group' type nodes
fa: گره های بیشتر را فقط می توان تحت گره های نوع «گروهی» ایجاد کرد

# Recorder
source: GET
fa: گرفتن

# Email Account
source: GMail
fa: جی میل

# Package
source: GNU Affero General Public License
fa: مجوز عمومی عمومی GNU Affero

# Package
source: GNU General Public License
fa: مجوز عمومی عمومی گنو

source: Gantt
fa: گانت

# Form Tour
source: Gantt
fa: گانت

source: Gender
fa: جنسیت

# Contact
source: Gender
fa: جنسیت

source: Gender
fa: جنسیت

# User
source: Gender
fa: جنسیت

source: General
fa: عمومی

source: Generate Custom Reports
fa: ایجاد گزارش های سفارشی

# User
source: Generate Keys
fa: ایجاد کلیدها

source: Generate New Report
fa: ایجاد گزارش جدید

source: Generate Random Password
fa: ایجاد رمز عبور تصادفی

source: Generate Tracking URL
fa: ایجاد URL پیگیری

# Custom Field
source: Geolocation
fa: موقعیت جغرافیایی

# Customize Form Field
source: Geolocation
fa: موقعیت جغرافیایی

# DocField
source: Geolocation
fa: موقعیت جغرافیایی

source: Get Alerts for Today
fa: دریافت هشدار برای امروز

source: Get Backup Encryption Key
fa: کلید رمزگذاری پشتیبان را دریافت کنید

# Auto Repeat
source: Get Contacts
fa: دریافت مخاطبین

source: Get Fields
fa: فیلدها را دریافت کنید

source: Get Header and Footer wkhtmltopdf variables
fa: متغیرهای Header و Footer wkhtmltopdf را دریافت کنید

source: Get Items
fa: موارد را دریافت کنید

source: Get OpenID Configuration
fa: پیکربندی OpenID را دریافت کنید

source: Get PDF
fa: PDF را دریافت کنید

# Document Naming Settings
source: Get a preview of generated names with a series.
fa: پیش نمایش نام های تولید شده را با یک سری دریافت کنید.

source: Get more insights with
fa: دریافت اطلاعات بیشتر با

# Notification Settings
source: Get notified when an email is received on any of the documents assigned to you.
fa: هنگامی که ایمیلی در مورد هر یک از اسنادی که به شما اختصاص داده شده است، مطلع شوید.

# User
source: Get your globally recognized avatar from Gravatar.com
fa: آواتار شناخته شده جهانی خود را از Gravatar.com دریافت کنید

# Installed Application
source: Git Branch
fa: شاخه گیت

source: Github flavoured markdown syntax
fa: قواعد علامت گذاری به سبک Github

source: Give Review Points
fa: امتیاز بررسی بدهید

source: Global Search DocType
fa: جستجوی سراسری DocType

source: Global Search Document Types Reset.
fa: بازنشانی انواع سند جستجوی سراسری.

source: Global Search Settings
fa: تنظیمات جستجوی سراسری

source: Global Shortcuts
fa: میانبرهای سراسری

# Email Unsubscribe
source: Global Unsubscribe
fa: لغو اشتراک سراسری

source: Go
fa: برو

source: Go Back
fa: برگرد

source: Go to Notification Settings List
fa: به لیست تنظیمات اعلان بروید

# Onboarding Step
source: Go to Page
fa: به صفحه بروید

source: Go to Workflow
fa: به Workflow بروید

source: Go to Workspace
fa: به Workspace بروید

source: Go to next record
fa: به رکورد بعدی بروید

source: Go to previous record
fa: برو به رکورد قبلی

source: Go to the document
fa: به سند بروید

# Web Form
source: Go to this URL after completing the form
fa: پس از تکمیل فرم به این آدرس بروید

source: Go to {0}
fa: رفتن به {0}

source: Go to {0} List
fa: به فهرست {0} بروید

source: Go to {0} Page
fa: به صفحه {0} بروید

source: Goal
fa: هدف

# Social Login Key
source: Google
fa: گوگل

# Website Settings
source: Google Analytics ID
fa: شناسه گوگل آنالیتیکس

# Website Settings
source: Google Analytics anonymise IP
fa: IP ناشناس گوگل آنالیتیکس

source: Google Calendar
fa: تقویم گوگل

# Event
source: Google Calendar
fa: تقویم گوگل

source: Google Calendar
fa: تقویم گوگل

source: Google Calendar - Contact / email not found. Did not add attendee for -<br>{0}
fa: Google Calendar - مخاطب / ایمیل یافت نشد. شرکت کننده برای -<br>{0} اضافه نشد

source: Google Calendar - Could not create Calendar for {0}, error code {1}.
fa: Google Calendar - تقویم برای {0} ایجاد نشد، کد خطا {1}.

source: Google Calendar - Could not delete Event {0} from Google Calendar, error code {1}.
fa: Google Calendar - رویداد {0} از Google Calendar حذف نشد، کد خطا {1}.

source: Google Calendar - Could not fetch event from Google Calendar, error code {0}.
fa: Google Calendar - رویداد از Google Calendar واکشی نشد، کد خطا {0}.

source: Google Calendar - Could not insert contact in Google Contacts {0}, error code {1}.
fa: Google Calendar - تماس در Google Contacts {0} وارد نشد، کد خطا {1}.

source: Google Calendar - Could not insert event in Google Calendar {0}, error code {1}.
fa: Google Calendar - رویداد در Google Calendar {0} درج نشد، کد خطا {1}.

source: Google Calendar - Could not update Event {0} in Google Calendar, error code {1}.
fa: Google Calendar - رویداد {0} در Google Calendar به‌روزرسانی نشد، کد خطا {1}.

# Event
source: Google Calendar Event ID
fa: شناسه رویداد تقویم Google

# Event
source: Google Calendar ID
fa: شناسه تقویم گوگل

# Google Calendar
source: Google Calendar ID
fa: شناسه تقویم گوگل

source: Google Calendar has been configured.
fa: Google Calendar پیکربندی شده است.

source: Google Contacts
fa: مخاطب‌های Google

# Contact
source: Google Contacts
fa: مخاطب‌های Google

source: Google Contacts
fa: مخاطب‌های Google

source: Google Contacts - Could not sync contacts from Google Contacts {0}, error code {1}.
fa: Google Contacts - مخاطبین از Google Contacts {0}، کد خطا {1} همگام‌سازی نشد.

source: Google Contacts - Could not update contact in Google Contacts {0}, error code {1}.
fa: Google Contacts - مخاطب در Google Contacts {0} به‌روزرسانی نشد، کد خطا {1}.

# Contact
source: Google Contacts Id
fa: شناسه مخاطبین Google

source: Google Drive
fa: درایو گوگل

source: Google Drive
fa: درایو گوگل

source: Google Drive - Could not create folder in Google Drive - Error Code {0}
fa: Google Drive - پوشه در Google Drive ایجاد نشد - کد خطا {0}

source: Google Drive - Could not find folder in Google Drive - Error Code {0}
fa: Google Drive - پوشه در Google Drive یافت نشد - کد خطا {0}

source: Google Drive - Could not locate - {0}
fa: Google Drive - پیدا نشد - {0}

source: Google Drive Backup Successful.
fa: پشتیبان‌گیری Google Drive با موفقیت انجام شد.

# Google Settings
source: Google Drive Picker
fa: انتخابگر گوگل درایو

# Google Settings
source: Google Drive Picker Enabled
fa: انتخابگر Google Drive فعال شد

# Print Format
source: Google Font
fa: فونت گوگل

# Website Theme
source: Google Font
fa: فونت گوگل

# Event
source: Google Meet Link
fa: پیوند Google Meet

source: Google Services
fa: خدمات Google

source: Google Settings
fa: تنظیمات گوگل

source: Google Settings
fa: تنظیمات گوگل

source: Google Sheets URL is invalid or not publicly accessible.
fa: URL کاربرگ‌نگار Google نامعتبر است یا برای عموم قابل دسترسی نیست.

source: Google Sheets URL must end with "gid={number}". Copy and paste the URL from the browser address bar and try again.
fa: URL کاربرگ‌نگار Google باید با "gid={number}" ختم شود. URL را از نوار آدرس مرورگر کپی و جایگذاری کنید و دوباره امتحان کنید.

# Blog Post
source: Google Snippet Preview
fa: پیش نمایش Google Snippet

# OAuth Client
source: Grant Type
fa: نوع کمک هزینه

source: Graph
fa: نمودار

# DocType State
source: Gray
fa: خاکستری

# Kanban Board Column
source: Gray
fa: خاکستری

# DocType State
source: Green
fa: سبز

# Kanban Board Column
source: Green
fa: سبز

source: Grid Shortcuts
fa: میانبرهای شبکه

# DocType Action
source: Group
fa: گروه

# DocType Link
source: Group
fa: گروه

# Website Sidebar Item
source: Group
fa: گروه

source: Group By
fa: دسته بندی بر اساس

# Dashboard Chart
source: Group By
fa: دسته بندی بر اساس

# Dashboard Chart
source: Group By Based On
fa: گروه بر اساس

# Dashboard Chart
source: Group By Type
fa: گروه بر اساس نوع

source: Group By field is required to create a dashboard chart
fa: برای ایجاد نمودار داشبورد فیلد Group By لازم است

source: Group Node
fa: گره گروه

# LDAP Settings
source: Group Object Class
fa: کلاس شیء گروهی

source: Grouped by <span style='font-weight:600;'>{0}</b>
fa: گروه بندی بر اساس <span style='font-weight:600;'>{0}</b>

# Recorder
source: HEAD
fa: سر

# System Settings
source: HH:mm
fa: H:mm

# System Settings
source: HH:mm:ss
fa: H:mm:ss

# Custom Field
source: HTML Editor
fa: ویرایشگر HTML

# Customize Form Field
source: HTML Editor
fa: ویرایشگر HTML

# DocField
source: HTML Editor
fa: ویرایشگر HTML

# Access Log
source: HTML Page
fa: صفحه HTML

# Web Page
source: HTML for header section. Optional
fa: HTML برای بخش هدر. اختیاری

source: HTML with jinja support
fa: HTML با پشتیبانی jinja

# Dashboard Chart Link
source: Half
fa: نیم

# Auto Email Report
source: Half Yearly
fa: نیم سال

# Event
source: Half Yearly
fa: نیم سال

source: Half-yearly
fa: نیم سال

# Auto Repeat
source: Half-yearly
fa: نیم سال

# Communication
source: Has Attachment
fa: دارای پیوست

source: Has Domain
fa: دامنه دارد

# Form Tour Step
source: Has Next Condition
fa: دارای شرایط بعدی

source: Has Role
fa: نقش دارد

# DocType
source: Has Web View
fa: دارای نمای وب

source: Have an account? Login
fa: حساب کاربری دارید؟ وارد شدن

# Letter Head
source: Header
fa: سرتیتر

# SMS Parameter
source: Header
fa: سرتیتر

# Web Page
source: Header
fa: سرتیتر

# Website Slideshow
source: Header
fa: سرتیتر

# Letter Head
source: Header HTML
fa: هدر HTML

source: Header HTML set from attachment {0}
fa: مجموعه HTML سرصفحه از پیوست {0}

# Letter Head
source: Header Script
fa: اسکریپت سرصفحه

# Web Page
source: Header and Breadcrumbs
fa: هدر و خرده نان

# Website Settings
source: Header, Robots
fa: هدر، ربات ها

source: Header/Footer scripts can be used to add dynamic behaviours.
fa: برای افزودن رفتارهای پویا می توان از اسکریپت های Header/Foter استفاده کرد.

# Webhook
source: Headers
fa: سرصفحه ها

# Webhook Request Log
source: Headers
fa: سرصفحه ها

source: Heading
fa: سرفصل

# Contact Us Settings
source: Heading
fa: سرفصل

# Custom Field
source: Heading
fa: سرفصل

# Customize Form Field
source: Heading
fa: سرفصل

# DocField
source: Heading
fa: سرفصل

# Website Slideshow Item
source: Heading
fa: سرفصل

# Dashboard Chart
source: Heatmap
fa: نقشه حرارت

source: Hello
fa: سلام

source: Help
fa: کمک

# Property Setter
source: Help
fa: کمک

# Server Script
source: Help
fa: کمک

source: Help Article
fa: مقاله راهنما

source: Help Article
fa: مقاله راهنما

# Help Category
source: Help Articles
fa: مقالات راهنما

source: Help Category
fa: دسته راهنما

source: Help Category
fa: دسته راهنما

source: Help Dropdown
fa: کمک کشویی

# Navbar Settings
source: Help Dropdown
fa: کمک کشویی

# Document Naming Settings
source: Help HTML
fa: به HTML کمک کنید

source: Help on Search
fa: کمک در جستجو

# Note
source: Help: To link to another record in the system, use "/app/note/[Note Name]" as the Link URL. (don't use "http://")
fa: راهنما: برای پیوند به رکورد دیگری در سیستم، از "/app/note/[Note Name]" به عنوان URL پیوند استفاده کنید. (از "http://" استفاده نکنید)

# Help Article
source: Helpful
fa: مفید است

# Print Settings
source: Helvetica
fa: هلوتیکا

# Print Settings
source: Helvetica Neue
fa: هلوتیکا نو

source: Here's your tracking URL
fa: در اینجا URL پیگیری شما است

source: Hi {0}
fa: سلام {0}

source: Hidden
fa: پنهان شده است

# Custom Field
source: Hidden
fa: پنهان شده است

# Customize Form Field
source: Hidden
fa: پنهان شده است

# Desktop Icon
source: Hidden
fa: پنهان شده است

# DocField
source: Hidden
fa: پنهان شده است

# DocType Action
source: Hidden
fa: پنهان شده است

# DocType Link
source: Hidden
fa: پنهان شده است

# Navbar Item
source: Hidden
fa: پنهان شده است

# Web Form Field
source: Hidden
fa: پنهان شده است

# Workspace Link
source: Hidden
fa: پنهان شده است

# Form Tour Step
source: Hidden Fields
fa: فیلدهای پنهان

source: Hide
fa: پنهان شدن

# Print Format
source: Hide
fa: پنهان شدن

# Web Page Block
source: Hide Block
fa: پنهان کردن بلوک

# Custom Field
source: Hide Border
fa: مخفی کردن مرز

# Customize Form Field
source: Hide Border
fa: مخفی کردن مرز

# DocField
source: Hide Border
fa: مخفی کردن مرز

# Form Tour Step
source: Hide Buttons
fa: پنهان کردن دکمه ها

# Blog Post
source: Hide CTA
fa: مخفی کردن CTA

# Customize Form
source: Hide Copy
fa: مخفی کردن کپی

# DocType
source: Hide Copy
fa: مخفی کردن کپی

# Workspace
source: Hide Custom DocTypes and Reports
fa: مخفی کردن DocTypes و Reports سفارشی

# Custom Field
source: Hide Days
fa: پنهان کردن روزها

# Customize Form Field
source: Hide Days
fa: پنهان کردن روزها

# DocField
source: Hide Days
fa: پنهان کردن روزها

source: Hide Descendants
fa: پنهان کردن فرزندان

# User Permission
source: Hide Descendants
fa: پنهان کردن فرزندان

source: Hide Error
fa: پنهان کردن خطا

# Website Settings
source: Hide Login
fa: پنهان کردن ورود

source: Hide Preview
fa: پنهان کردن پیش نمایش

# Form Tour Step
source: Hide Previous, Next and Close button on highlight dialog.
fa: پنهان کردن دکمه قبلی، بعدی و بستن در گفتگوی برجسته.

source: Hide Saved
fa: پنهان کردن ذخیره شده

# Custom Field
source: Hide Seconds
fa: مخفی کردن ثانیه ها

# Customize Form Field
source: Hide Seconds
fa: مخفی کردن ثانیه ها

# DocField
source: Hide Seconds
fa: مخفی کردن ثانیه ها

# DocType
source: Hide Sidebar, Menu, and Comments
fa: نوار کناری، منو و نظرات را پنهان کنید

# Portal Settings
source: Hide Standard Menu
fa: مخفی کردن منوی استاندارد

source: Hide Tags
fa: پنهان کردن برچسب ها

source: Hide Weekends
fa: پنهان کردن تعطیلات آخر هفته

source: Hide Workspace
fa: فضای کاری را مخفی کنید

# User Permission
source: Hide descendant records of <b>For Value</b>.
fa: سوابق نسل <b>برای ارزش</b> را پنهان کنید.

source: Hide details
fa: پنهان کردن جزئیات
