Repository: zeel-codder/frappe
Catalog: frappe/locale/*.po
Languages: fa

# Finish the setup wizard
source: Complete Setup
fa: کامل کردن راه‌اندازی

source: Completed
fa: تکمیل شد

# Auto Repeat
source: Completed
fa: تکمیل شد

# Event
source: Completed
fa: تکمیل شد

# Integration Request
source: Completed
fa: تکمیل شد

# Prepared Report
source: Completed
fa: تکمیل شد

# Workflow Action
source: Completed
fa: تکمیل شد

# Workflow Action
source: Completed By Role
fa: تکمیل شده توسط نقش

# Workflow Action
source: Completed By User
fa: تکمیل شده توسط کاربر

# Web Template
source: Component
fa: جزء

source: Compose Email
fa: نوشتن ایمیل

source: Condition
fa: وضعیت

# Bulk Update
source: Condition
fa: وضعیت

# Document Naming Rule Condition
source: Condition
fa: وضعیت

# Energy Point Rule
source: Condition
fa: وضعیت

# Notification
source: Condition
fa: وضعیت

# Notification Recipient
source: Condition
fa: وضعیت

# Webhook
source: Condition
fa: وضعیت

# Workflow Transition
source: Condition
fa: وضعیت

# Web Form
source: Condition Description
fa: شرح وضعیت

# Web Form
source: Condition JSON
fa: شرایط JSON

# Document Naming Rule
source: Conditions
fa: شرایط

# Workflow Transition
source: Conditions
fa: شرایط

# Social Login Key
source: Configuration
fa: پیکربندی

source: Configure Chart
fa: نمودار را پیکربندی کنید

source: Configure Columns
fa: پیکربندی ستون ها

source: Configure Recorder
fa: ضبط کننده را پیکربندی کنید

source: Confirm
fa: تایید

# Title of confirmation dialog
source: Confirm
fa: تایید

source: Confirm Deletion of Account
fa: حذف اکانت را تایید کنید

source: Confirm New Password
fa: رمز عبور جدید را تأیید کنید

source: Confirm Password
fa: رمز عبور را تایید کنید

source: Confirm Request
fa: درخواست را تایید کنید

source: Confirm Your Email
fa: ایمیل خود را تایید کنید

# Email Group
source: Confirmation Email Template
fa: الگوی ایمیل تایید

source: Confirmed
fa: تایید شده

source: Congratulations on completing the module setup. If you want to learn more you can refer to the documentation <a target="_blank" href="{0}">here</a>.
fa: بابت تکمیل راه‌اندازی ماژول تبریک می گویم. اگر می‌خواهید بیشتر بدانید، می‌توانید به مستندات <a target="_blank" href="{0}">اینجا</a> مراجعه کنید.

source: Connect to {}
fa: اتصال به {}

source: Connected App
fa: برنامه متصل

# Email Account
source: Connected App
fa: برنامه متصل

# Token Cache
source: Connected App
fa: برنامه متصل

# Email Account
source: Connected User
fa: کاربر متصل

source: Connected to QZ Tray!
fa: به سینی QZ متصل شد!

source: Connection Lost
fa: اتصال قطع شد

source: Connection Success
fa: موفقیت در اتصال

source: Connection lost. Some features might not work.
fa: اتصال قطع شد. برخی از ویژگی ها ممکن است کار نکنند.

source: Connections
fa: اتصالات

# DocType
source: Connections
fa: اتصالات

# Module Def
source: Connections
fa: اتصالات

# User
source: Connections
fa: اتصالات

# System Console
source: Console
fa: کنسول

source: Console Log
fa: لاگ کنسول

source: Console Logs can not be deleted
fa: گزارش های کنسول را نمی توان حذف کرد

# DocField
source: Constraints
fa: محدودیت ها

source: Contact
fa: مخاطب

# User
source: Contact
fa: مخاطب

# Contact
source: Contact Details
fa: اطلاعات تماس

source: Contact Email
fa: تماس با ایمیل

# Contact
source: Contact Numbers
fa: شماره های تماس

source: Contact Phone
fa: تلفن تماس

source: Contact Synced with Google Contacts.
fa: مخاطب با Google Contacts همگام‌سازی شد.

source: Contact Us
fa: با ما تماس بگیرید

source: Contact Us Settings
fa: تنظیمات تماس با ما

source: Contact Us Settings
fa: تنظیمات تماس با ما

# Contact Us Settings
source: Contact options, like "Sales Query, Support Query" etc each on a new line or separated by commas.
fa: گزینه‌های تماس، مانند «پرسمان فروش، درخواست پشتیبانی» و غیره هر کدام در یک خط جدید یا با کاما از هم جدا شده‌اند.

source: Content
fa: محتوا

# Blog Post
source: Content
fa: محتوا

# Comment
source: Content
fa: محتوا

# Help Article
source: Content
fa: محتوا

# Newsletter
source: Content
fa: محتوا

# Note
source: Content
fa: محتوا

# Web Page
source: Content
fa: محتوا

# Web Page View
source: Content
fa: محتوا

# Workspace
source: Content
fa: محتوا

# Blog Post
source: Content (HTML)
fa: محتوا (HTML)

# Blog Post
source: Content (Markdown)
fa: محتوا (Markdown)

# File
source: Content Hash
fa: هش محتوا

# Blog Post
source: Content Type
fa: نوع محتوا

# Newsletter
source: Content Type
fa: نوع محتوا

# Web Page
source: Content Type
fa: نوع محتوا

source: Content data shoud be a list
fa: داده های محتوا باید یک لیست باشد

source: Content type for building the page
fa: نوع محتوا برای ساخت صفحه

# Translation
source: Context
fa: متن نوشته

# Web Page
source: Context
fa: متن نوشته

# Web Page
source: Context Script
fa: متن اسکریپت

source: Continue
fa: ادامه هید

# Translation
source: Contributed
fa: کمک کرد

# Translation
source: Contribution Document Name
fa: نام سند مشارکت

# Translation
source: Contribution Status
fa: وضعیت مشارکت

source: Copied to clipboard.
fa: در کلیپ بورد کپی شد.

source: Copy Embed Code
fa: کد جاسازی را کپی کنید

source: Copy Link
fa: لینک را کپی کنید

source: Copy error to clipboard
fa: کپی خطا در کلیپ بورد

source: Copy to Clipboard
fa: کپی به کلیپ بورد

# Website Settings
source: Copyright
fa: کپی رایت

source: Core DocTypes cannot be customized.
fa: Core DocTypes را نمی توان سفارشی کرد.

source: Core Modules {0} cannot be searched in Global Search.
fa: ماژول های اصلی {0} را نمی توان در جستجوی سراسری جستجو کرد.

source: Could not connect to outgoing email server
fa: به سرور ایمیل خروجی متصل نشد

source: Could not find {0}
fa: {0} پیدا نشد

source: Could not map column {0} to field {1}
fa: ستون {0} به فیلد {1} نگاشت نشد

source: Couldn't save, please check the data you have entered
fa: ذخیره نشد، لطفاً داده‌هایی را که وارد کرده‌اید بررسی کنید

source: Count
fa: شمردن

# Dashboard Chart
source: Count
fa: شمردن

# Number Card
source: Count
fa: شمردن

# System Health Report Workers
source: Count
fa: شمردن

source: Count Customizations
fa: تعداد سفارشی سازی ها

source: Count Filter
fa: فیلتر شمارش

# Workspace Shortcut
source: Count Filter
fa: فیلتر شمارش

# Document Naming Rule
source: Counter
fa: پیشخوان

source: Country
fa: کشور

# Address
source: Country
fa: کشور

# Address Template
source: Country
fa: کشور

# Contact Us Settings
source: Country
fa: کشور

# System Settings
source: Country
fa: کشور

source: Country Code Required
fa: کد کشور مورد نیاز است

# Country
source: Country Name
fa: نام کشور

# Address
source: County
fa: شهرستان

source: Create
fa: ایجاد کردن

# Custom DocPerm
source: Create
fa: ایجاد کردن

# DocPerm
source: Create
fa: ایجاد کردن

# User Document Type
source: Create
fa: ایجاد کردن

source: Create & Continue
fa: ایجاد و ادامه

source: Create Blogger
fa: بلاگر را ایجاد کنید

source: Create Card
fa: کارت ایجاد کنید

source: Create Chart
fa: نمودار ایجاد کنید

# Email Account
source: Create Contacts from Incoming Emails
fa: ایجاد مخاطبین از ایمیل های دریافتی

source: Create Custom Fields
fa: ایجاد فیلدهای سفارشی

source: Create Duplicate
fa: تکراری ایجاد کنید

# Onboarding Step
source: Create Entry
fa: ایجاد ورودی

# Scheduled Job Type
source: Create Log
fa: ایجاد لاگ

source: Create New
fa: ایجاد جدید

# Create a new document from list view
source: Create New
fa: ایجاد جدید

source: Create New DocType
fa: DocType جدید ایجاد کنید

source: Create New Kanban Board
fa: صفحه کانبان جدید ایجاد کنید

source: Create User Email
fa: ایجاد ایمیل کاربر

source: Create Workspace
fa: ایجاد فضای کاری

source: Create a New Format
fa: یک قالب جدید ایجاد کنید

source: Create a Reminder
fa: یک یادآوری ایجاد کنید

source: Create a new ...
fa: ایجاد یک ...

source: Create a new record
fa: یک رکورد جدید ایجاد کنید

source: Create a new {0}
fa: ایجاد یک {0} جدید

source: Create a {0} Account
fa: یک حساب {0} ایجاد کنید

source: Create and send emails to a specific group of subscribers periodically.
fa: ایجاد و ارسال ایمیل برای گروه خاصی از مشترکین به صورت دوره ای.

source: Create or Edit Print Format
fa: ایجاد یا ویرایش فرمت چاپ

source: Create or Edit Workflow
fa: ایجاد یا ویرایش گردش کار

source: Create your first {0}
fa: اولین {0} خود را ایجاد کنید

source: Create your workflow visually using the Workflow Builder.
fa: گردش کار خود را به صورت بصری با استفاده از Workflow Builder ایجاد کنید.

source: Created
fa: ایجاد شده

# Comment
source: Created
fa: ایجاد شده

# Communication
source: Created
fa: ایجاد شده

# Submission Queue
source: Created At
fa: ایجاد شده در

source: Created By
fa: خلق شده توسط

source: Created Custom Field {0} in {1}
fa: فیلد سفارشی {0} در {1} ایجاد شد

source: Created On
fa: ایجاد شد

source: Creating {0}
fa: ایجاد {0}

source: Creation of this document is only permitted in developer mode.
fa: ایجاد این سند فقط در حالت توسعه دهنده مجاز است.

# Energy Point Log
source: Criticism
fa: نقد

source: Criticize
fa: انتقاد کنید

# Scheduled Job Type
source: Cron
fa: کرون

# Server Script
source: Cron
fa: کرون

# Scheduled Job Type
source: Cron Format
fa: فرمت Cron

# Server Script
source: Cron Format
fa: فرمت Cron

source: Ctrl + Down
fa: Ctrl + پایین

source: Ctrl+Enter to add comment
fa: Ctrl+Enter برای افزودن نظر

source: Currency
fa: واحد پول

# Custom Field
source: Currency
fa: واحد پول

# Customize Form Field
source: Currency
fa: واحد پول

# DocField
source: Currency
fa: واحد پول

# Report Column
source: Currency
fa: واحد پول

# Report Filter
source: Currency
fa: واحد پول

# Web Form Field
source: Currency
fa: واحد پول

# Currency
source: Currency Name
fa: نام ارز

# System Settings
source: Currency Precision
fa: دقت ارز

# Address
source: Current
fa: جاری

# RQ Worker
source: Current Job ID
fa: شناسه شغلی فعلی

# Document Naming Settings
source: Current Value
fa: ارزش فعلی

source: Current status
fa: وضعیت فعلی

source: Currently Viewing
fa: در حال مشاهده

source: Currently you have {0} review points
fa: در حال حاضر شما {0} امتیاز بررسی دارید

source: Custom
fa: سفارشی

# Dashboard Chart
source: Custom
fa: سفارشی

# Desktop Icon
source: Custom
fa: سفارشی

# DocType Action
source: Custom
fa: سفارشی

# DocType Link
source: Custom
fa: سفارشی

# DocType State
source: Custom
fa: سفارشی

# Energy Point Rule
source: Custom
fa: سفارشی

# LDAP Settings
source: Custom
fa: سفارشی

# Module Def
source: Custom
fa: سفارشی

# Notification
source: Custom
fa: سفارشی

# Number Card
source: Custom
fa: سفارشی

# Print Settings
source: Custom
fa: سفارشی

# Social Login Key
source: Custom
fa: سفارشی

# Social Login Key
source: Custom Base URL
fa: URL پایه سفارشی

# Workspace Custom Block
source: Custom Block Name
fa: نام بلوک سفارشی

# Workspace
source: Custom Blocks
fa: بلوک های سفارشی

# Print Format
source: Custom CSS
fa: CSS سفارشی

# Web Form
source: Custom CSS
fa: CSS سفارشی

# Number Card
source: Custom Configuration
fa: پیکربندی سفارشی

source: Custom DocPerm
fa: سفارشی DocPerm

source: Custom Document Types
fa: انواع اسناد سفارشی

# User Type
source: Custom Document Types (Select Permission)
fa: انواع اسناد سفارشی (مجوز را انتخاب کنید)

source: Custom Document Types Limit Exceeded
fa: از حد مجاز انواع اسناد سفارشی فراتر رفت

source: Custom Documents
fa: اسناد سفارشی

source: Custom Field
fa: فیلد سفارشی

source: Custom Field
fa: فیلد سفارشی

# DocType
source: Custom Field
fa: فیلد سفارشی

# Module Def
source: Custom Field
fa: فیلد سفارشی

source: Custom Field {0} is created by the Administrator and can only be deleted through the Administrator account.
fa: فیلد سفارشی {0} توسط مدیر ایجاد شده است و فقط از طریق حساب مدیر قابل حذف است.

source: Custom Field, Custom Doctype, Naming Series, Role Permission, Workflow, Print Formats, Reports
fa: فیلد سفارشی، Doctype سفارشی، سری نام‌گذاری، مجوز نقش، گردش کار، فرمت‌های چاپ، گزارش‌ها

source: Custom Fields can only be added to a standard DocType.
fa: فیلدهای سفارشی را فقط می توان به DocType استاندارد اضافه کرد.

source: Custom Fields cannot be added to core DocTypes.
fa: فیلدهای سفارشی را نمی توان به DocType های اصلی اضافه کرد.

# Website Settings
source: Custom Footer
fa: پاورقی سفارشی

# Print Format
source: Custom Format
fa: فرمت سفارشی

# LDAP Settings
source: Custom Group Search
fa: جستجوی گروهی سفارشی

source: Custom Group Search if filled needs to contain the user placeholder {0}, eg uid={0},ou=users,dc=example,dc=com
fa: جستجوی گروهی سفارشی در صورت پر شدن باید حاوی مکان‌نمای کاربر {0} باشد، به عنوان مثال uid={0},ou=users,dc=example,dc=com

source: Custom HTML
fa: HTML سفارشی

source: Custom HTML Block
fa: بلوک HTML سفارشی

# Print Format
source: Custom HTML Help
fa: راهنمای HTML سفارشی

source: Custom LDAP Directoy Selected, please ensure 'LDAP Group Member attribute' and 'Group Object Class' are entered
fa: Directoy LDAP سفارشی انتخاب شده است، لطفاً مطمئن شوید که «ویژگی عضو گروه LDAP» و «کلاس شی گروه» وارد شده است.

# Web Form Field
source: Custom Label
fa: برچسب سفارشی

# Web Form List Column
source: Custom Label
fa: برچسب سفارشی

# Portal Settings
source: Custom Menu Items
fa: موارد منوی سفارشی

# Dashboard Chart
source: Custom Options
fa: گزینه های سفارشی

# Website Theme
source: Custom Overrides
fa: لغو سفارشی

# Report
source: Custom Report
fa: گزارش سفارشی

source: Custom Reports
fa: گزارش های سفارشی

source: Custom Role
fa: نقش سفارشی

# Website Theme
source: Custom SCSS
fa: SCSS سفارشی

# Portal Settings
source: Custom Sidebar Menu
fa: منوی نوار کناری سفارشی

# Translation
source: Custom Translation
fa: ترجمه سفارشی

source: Custom field renamed to {0} successfully.
fa: فیلد سفارشی با موفقیت به {0} تغییر نام داد.

source: Custom?
fa: سفارشی؟

# DocType
source: Custom?
fa: سفارشی؟

# Website Theme
source: Custom?
fa: سفارشی؟

source: Customization
fa: سفارشی سازی

# DocType
source: Customization
fa: سفارشی سازی

# Module Def
source: Customization
fa: سفارشی سازی

# Web Form
source: Customization
fa: سفارشی سازی

source: Customization onboarding is all done!
fa: سفارشی‌سازی نصب تمام شده است!

source: Customizations Discarded
fa: سفارشی‌سازی‌ها حذف شدند

source: Customizations Reset
fa: تنظیم مجدد

source: Customizations for <b>{0}</b> exported to:<br>{1}
fa: سفارشی سازی برای <b>{0}</b> صادر شده به:<br>{1}

source: Customize
fa: شخصی سازی

# Button in list view menu
source: Customize
fa: شخصی سازی

source: Customize Child Table
fa: سفارشی کردن جدول فرزند

source: Customize Dashboard
fa: داشبورد را سفارشی کنید

source: Customize Form
fa: سفارشی کردن فرم

source: Customize Form
fa: سفارشی کردن فرم

source: Customize Form - {0}
fa: سفارشی کردن فرم - {0}

source: Customize Form Field
fa: سفارشی کردن فیلد فرم

source: Customize Print Formats
fa: فرمت های چاپ را سفارشی کنید

source: Cut
fa: برش

# DocType State
source: Cyan
fa: فیروزه ای

# Kanban Board Column
source: Cyan
fa: فیروزه ای

# Recorder
source: DELETE
fa: حذف

# Webhook
source: DELETE
fa: حذف

# Customize Form
source: DESC
fa: نزولی

# DocType
source: DESC
fa: نزولی

source: DRAFT
fa: پیش نویس

source: Daily
fa: روزانه

# Auto Email Report
source: Daily
fa: روزانه

# Auto Repeat
source: Daily
fa: روزانه

# Dashboard Chart
source: Daily
fa: روزانه

# Dropbox Settings
source: Daily
fa: روزانه

# Energy Point Settings
source: Daily
fa: روزانه

# Event
source: Daily
fa: روزانه

# Google Drive
source: Daily
fa: روزانه

# Number Card
source: Daily
fa: روزانه

# S3 Backup Settings
source: Daily
fa: روزانه

# Scheduled Job Type
source: Daily
fa: روزانه

# Server Script
source: Daily
fa: روزانه

# User
source: Daily
fa: روزانه

source: Daily Event Digest is sent for Calendar Events where reminders are set.
fa: خلاصه رویداد روزانه برای رویدادهای تقویم که در آن یادآورها تنظیم شده اند ارسال می شود.

source: Daily Events should finish on the Same Day.
fa: رویدادهای روزانه باید در همان روز به پایان برسد.

# Scheduled Job Type
source: Daily Long
fa: روزانه طولانی

# Server Script
source: Daily Long
fa: روزانه طولانی

# Workflow State
source: Danger
fa: خطر

# User
source: Dark
fa: تاریک

# Website Theme
source: Dark Color
fa: رنگ تیره

source: Dark Theme
fa: تم تیره

source: Dashboard
fa: داشبورد

source: Dashboard
fa: داشبورد

# Form Tour
source: Dashboard
fa: داشبورد

# Role
source: Dashboard
fa: داشبورد

# Workspace Shortcut
source: Dashboard
fa: داشبورد

source: Dashboard Chart
fa: نمودار داشبورد

source: Dashboard Chart
fa: نمودار داشبورد

source: Dashboard Chart Field
fa: فیلد نمودار داشبورد

source: Dashboard Chart Link
fa: لینک نمودار داشبورد

source: Dashboard Chart Source
fa: منبع نمودار داشبورد

source: Dashboard Manager
fa: مدیر داشبورد

# Dashboard
source: Dashboard Name
fa: نام داشبورد

source: Dashboard Settings
fa: تنظیمات داشبورد

# Workspace
source: Dashboards
fa: داشبوردها

source: Data
fa: داده ها

# Custom Field
source: Data
fa: داده ها

# Customize Form Field
source: Data
fa: داده ها

# Deleted Document
source: Data
fa: داده ها

# DocField
source: Data
fa: داده ها

# Report Column
source: Data
fa: داده ها

# Report Filter
source: Data
fa: داده ها

# Transaction Log
source: Data
fa: داده ها

# Version
source: Data
fa: داده ها

# Web Form Field
source: Data
fa: داده ها

# Web Template Field
source: Data
fa: داده ها

# Webhook
source: Data
fa: داده ها

# Webhook Request Log
source: Data
fa: داده ها

source: Data Clipped
fa: داده ها بریده شد

source: Data Export
fa: صادرات داده

source: Data Import
fa: واردات داده

# Data Import Log
source: Data Import
fa: واردات داده

source: Data Import Log
fa: لاگ واردات داده

source: Data Import Template
fa: الگوی واردات داده

source: Data Too Long
fa: داده خیلی طولانی است

source: Data missing in table
fa: داده های موجود در جدول وجود ندارد

# DocType
source: Database Engine
fa: موتور پایگاه داده

# System Console
source: Database Processes
fa: فرآیندهای پایگاه داده

source: Database Row Size Utilization
fa: استفاده از اندازه ردیف پایگاه داده

source: Database Storage Usage By Tables
fa: استفاده از ذخیره سازی پایگاه داده بر اساس جداول

source: Database Table Row Size Limit
fa: محدودیت اندازه ردیف جدول پایگاه داده

source: Date
fa: تاریخ

# Activity Log
source: Date
fa: تاریخ

# Communication
source: Date
fa: تاریخ

# Custom Field
source: Date
fa: تاریخ

# Customize Form Field
source: Date
fa: تاریخ

# DocField
source: Date
fa: تاریخ

# Report Column
source: Date
fa: تاریخ

# Report Filter
source: Date
fa: تاریخ

# Web Form Field
source: Date
fa: تاریخ

# Country
source: Date Format
fa: فرمت تاریخ

# System Settings
source: Date Format
fa: فرمت تاریخ

source: Date Range
fa: محدوده زمانی

# Audit Trail
source: Date Range
fa: محدوده زمانی

# System Settings
source: Date and Number Format
fa: فرمت تاریخ و شماره

source: Date {0} must be in format: {1}
fa: تاریخ {0} باید در قالب باشد: {1}

source: Dates are often easy to guess.
fa: حدس زدن تاریخ ها اغلب آسان است.

# Custom Field
source: Datetime
fa: زمان قرار

# Customize Form Field
source: Datetime
fa: زمان قرار

# DocField
source: Datetime
fa: زمان قرار

# Report Column
source: Datetime
fa: زمان قرار

# Report Filter
source: Datetime
fa: زمان قرار

# Web Form Field
source: Datetime
fa: زمان قرار

source: Day
fa: روز

# Assignment Rule Day
source: Day
fa: روز

# Auto Repeat Day
source: Day
fa: روز

# Auto Email Report
source: Day of Week
fa: روز هفته

# Notification
source: Days After
fa: روزهای بعد

# Notification
source: Days Before
fa: روز قبل

# Notification
source: Days Before or After
fa: روزهای قبل یا بعد

source: Deadlock Occurred
fa: بن بست رخ داد

source: Dear
fa: عزیز

source: Dear System Manager,
fa: مدیر محترم سیستم

source: Dear User,
fa: کاربر محترم،

source: Dear {0}
fa: {0} عزیز

source: Default
fa: پیش فرض

# Customize Form Field
source: Default
fa: پیش فرض

# DocField
source: Default
fa: پیش فرض

# Print Settings
source: Default
fa: پیش فرض

# Report Filter
source: Default
fa: پیش فرض

# Web Form Field
source: Default
fa: پیش فرض

# Web Template Field
source: Default
fa: پیش فرض

source: Default Address Template cannot be deleted
fa: الگوی آدرس پیش فرض را نمی توان حذف کرد

# Document Naming Settings
source: Default Amendment Naming
fa: نام گذاری اصلاحیه پیش فرض

# Customize Form
source: Default Email Template
fa: الگوی پیش فرض ایمیل

# DocType
source: Default Email Template
fa: الگوی پیش فرض ایمیل

source: Default Inbox
fa: صندوق ورودی پیش فرض

source: Default Incoming
fa: ورودی پیش فرض

# Email Account
source: Default Incoming
fa: ورودی پیش فرض

# Letter Head
source: Default Letter Head
fa: سر حرف پیش فرض

# Amended Document Naming Settings
source: Default Naming
fa: نامگذاری پیش فرض

# Document Naming Settings
source: Default Naming
fa: نامگذاری پیش فرض

source: Default Outgoing
fa: خروجی پیش فرض

# Email Account
source: Default Outgoing
fa: خروجی پیش فرض

# Portal Settings
source: Default Portal Home
fa: صفحه اصلی پورتال پیش فرض

# Customize Form
source: Default Print Format
fa: فرمت چاپ پیش فرض

# DocType
source: Default Print Format
fa: فرمت چاپ پیش فرض

# Print Format
source: Default Print Language
fa: زبان چاپ پیش فرض

# OAuth Client
source: Default Redirect URI
fa: URI تغییر مسیر پیش فرض

# Portal Settings
source: Default Role at Time of Signup
fa: نقش پیش فرض در زمان ثبت نام

source: Default Sending
fa: ارسال پیش فرض

source: Default Sending and Inbox
fa: ارسال پیش فرض و صندوق ورودی

# DocType
source: Default Sort Field
fa: فیلد مرتب سازی پیش فرض

# DocType
source: Default Sort Order
fa: ترتیب مرتب سازی پیش فرض

# Print Format Field Template
source: Default Template For Field
fa: الگوی پیش فرض برای فیلد

source: Default Theme
fa: تم پیش فرض

# LDAP Settings
source: Default User Role
fa: نقش کاربر پیش فرض

# LDAP Settings
source: Default User Type
fa: نوع کاربر پیش فرض

# Custom Field
source: Default Value
fa: مقدار پیش فرض

# Property Setter
source: Default Value
fa: مقدار پیش فرض

# Customize Form
source: Default View
fa: نمای پیش فرض

# DocType
source: Default View
fa: نمای پیش فرض

# User
source: Default Workspace
fa: فضای کاری پیش فرض

source: Default for 'Check' type of field {0} must be either '0' or '1'
fa: پیش‌فرض برای نوع «بررسی» فیلد {0} باید «0» یا «1» باشد.

source: Default value for {0} must be in the list of options.
fa: مقدار پیش‌فرض برای {0} باید در لیست گزینه‌ها باشد.

source: Default {0}
fa: پیش‌فرض {0}

# Contact Us Settings
source: Default: "Contact Us"
fa: پیش فرض: "تماس با ما"

source: DefaultValue
fa: مقدار پیش فرض

# DocField
source: Defaults
fa: پیش فرض ها

# User
source: Defaults
fa: پیش فرض ها

source: Defaults Updated
fa: پیش فرض ها به روز شد

source: Defines actions on states and the next step and allowed roles.
fa: اقدامات مربوط به ایالت ها و مرحله بعدی و نقش های مجاز را تعریف می کند.

source: Defines workflow states and rules for a document.
fa: وضعیت ها و قوانین گردش کار را برای یک سند تعریف می کند.

# Communication
source: Delayed
fa: با تاخیر

source: Delete
fa: حذف

# Button in list view actions menu
source: Delete
fa: حذف

# Custom DocPerm
source: Delete
fa: حذف

# DocPerm
source: Delete
fa: حذف

# User Document Type
source: Delete
fa: حذف

source: Delete Account
fa: حذف حساب کاربری

source: Delete All
fa: حذف همه

source: Delete Data
fa: حذف داده ها

source: Delete Kanban Board
fa: صفحه کانبان را حذف کنید

source: Delete Workspace
fa: فضای کاری را حذف کنید

source: Delete and Generate New
fa: حذف و ایجاد جدید

source: Delete comment?
fa: نظر حذف شود؟

source: Delete this record to allow sending to this email address
fa: این سابقه را حذف کنید تا امکان ارسال به این آدرس ایمیل فراهم شود

# Title of confirmation dialog
source: Delete {0} item permanently?
fa: {0} مورد برای همیشه حذف شود؟

# Title of confirmation dialog
source: Delete {0} items permanently?
fa: {0} مورد برای همیشه حذف شود؟

# Comment
source: Deleted
fa: حذف شده

# Communication
source: Deleted
fa: حذف شده

# Personal Data Deletion Request
source: Deleted
fa: حذف شده

# Personal Data Deletion Step
source: Deleted
fa: حذف شده

# Deleted Document
source: Deleted DocType
fa: DocType حذف شد

source: Deleted Document
fa: سند حذف شده

# Deleted Document
source: Deleted Documents
fa: اسناد حذف شده

# Deleted Document
source: Deleted Name
fa: نام حذف شده

source: Deleting {0}
fa: در حال حذف {0}

source: Deleting {0} records...
fa: در حال حذف {0} رکورد...
