Repository: zeel-codder/frappe
Catalog: frappe/locale/*.po
Languages: fa

# Website Settings
source: Sub-domain provided by erpnext.com
fa: زیر دامنه ارائه شده توسط erpnext.com

# Website Settings
source: Subdomain
fa: زیر دامنه

source: Subject
fa: موضوع

# Activity Log
source: Subject
fa: موضوع

# Auto Repeat
source: Subject
fa: موضوع

# Comment
source: Subject
fa: موضوع

# Communication
source: Subject
fa: موضوع

# Email Template
source: Subject
fa: موضوع

# Event
source: Subject
fa: موضوع

# Newsletter
source: Subject
fa: موضوع

# Notification
source: Subject
fa: موضوع

# Notification Log
source: Subject
fa: موضوع

# Calendar View
source: Subject Field
fa: زمینه موضوعی

# Customize Form
source: Subject Field
fa: زمینه موضوعی

# DocType
source: Subject Field
fa: زمینه موضوعی

source: Subject Field type should be Data, Text, Long Text, Small Text, Text Editor
fa: نوع فیلد موضوع باید داده، متن، متن طولانی، متن کوچک، ویرایشگر متن باشد

source: Submission Queue
fa: صف ارسال

source: Submit
fa: ارسال

# Button in list view actions menu
source: Submit
fa: ارسال

# Button in web form
source: Submit
fa: ارسال

# Custom DocPerm
source: Submit
fa: ارسال

# DocPerm
source: Submit
fa: ارسال

# DocShare
source: Submit
fa: ارسال

# Energy Point Rule
source: Submit
fa: ارسال

# Notification
source: Submit
fa: ارسال

# Primary action in dialog
source: Submit
fa: ارسال

# Primary action of prompt dialog
source: Submit
fa: ارسال

# Submit password for Email Account
source: Submit
fa: ارسال

# User Document Type
source: Submit
fa: ارسال

# Data Import
source: Submit After Import
fa: ارسال پس از واردات

# Web Form
source: Submit Button Label
fa: برچسب دکمه ارسال

source: Submit an Issue
fa: ارسال یک مسئله

# Button in web form
source: Submit another response
fa: پاسخ دیگری را ثبت کنید

# Auto Repeat
source: Submit on Creation
fa: ارسال در Creation

source: Submit this document to complete this step.
fa: برای تکمیل این مرحله این سند را ارسال کنید.

source: Submit this document to confirm
fa: برای تایید این سند را ارسال کنید

# Title of confirmation dialog
source: Submit {0} documents?
fa: {0} سند ارسال شود؟

source: Submitted
fa: ارسال شده

# Comment
source: Submitted
fa: ارسال شده

# Communication
source: Submitted
fa: ارسال شده

source: Submitted Document cannot be converted back to draft. Transition row {0}
fa: سند ارسال شده را نمی توان به پیش نویس تبدیل کرد. ردیف انتقال {0}

source: Submitted document cannot be converted back to draft while transitioning from <b>{0} State</b> to <b>{1} State</b>
fa: در حین انتقال از <b>{0} ایالت</b> به <b>{1} ایالت</b>، سند ارسالی قابل تبدیل مجدد به پیش نویس نیست.

# Freeze message while submitting a document
source: Submitting
fa: در حال ارائه

source: Submitting {0}
fa: در حال ارسال {0}

# Address
source: Subsidiary
fa: شرکت فرعی

# Blog Settings
source: Subtitle
fa: عنوان فرعی

# Module Onboarding
source: Subtitle
fa: عنوان فرعی

source: Success
fa: موفقیت

# Activity Log
source: Success
fa: موفقیت

# Data Import
source: Success
fa: موفقیت

# Data Import Log
source: Success
fa: موفقیت

# Workflow State
source: Success
fa: موفقیت

source: Success Action
fa: اقدام موفقیت

# Module Onboarding
source: Success Message
fa: پیام موفقیت

# Web Form
source: Success Message
fa: پیام موفقیت

# Web Form
source: Success Title
fa: عنوان موفقیت

# Token Cache
source: Success URI
fa: URI موفقیت

# Web Form
source: Success URL
fa: URL موفقیت

source: Success! You are good to go 👍
fa: موفقیت! شما خوب هستید که بروید 👍

# RQ Worker
source: Successful Job Count
fa: تعداد مشاغل موفق

source: Successful Transactions
fa: تراکنش های موفق

source: Successful: {0} to {1}
fa: موفقیت آمیز: {0} تا {1}

source: Successfully Done
fa: با موفقیت انجام شد

source: Successfully Updated
fa: با موفقیت به روز شد

source: Successfully imported {0}
fa: {0} با موفقیت وارد شد

source: Successfully imported {0} out of {1} records.
fa: {0} رکورد از {1} رکورد با موفقیت وارد شد.

source: Successfully reset onboarding status for all users.
fa: وضعیت ورود به سیستم برای همه کاربران با موفقیت بازنشانی شد.

source: Successfully updated translations
fa: ترجمه ها با موفقیت به روز شدند

source: Successfully updated {0}
fa: با موفقیت به روز شد {0}

source: Successfully updated {0} out of {1} records.
fa: {0} رکورد از {1} رکورد با موفقیت به روز شد.

source: Suggested Username: {0}
fa: نام کاربری پیشنهادی: {0}

source: Sum
fa: مجموع

# Dashboard Chart
source: Sum
fa: مجموع

# Number Card
source: Sum
fa: مجموع

source: Sum of {0}
fa: مجموع {0}

source: Summary
fa: خلاصه

# Assignment Rule Day
source: Sunday
fa: یکشنبه

# Auto Email Report
source: Sunday
fa: یکشنبه

# Auto Repeat Day
source: Sunday
fa: یکشنبه

# Event
source: Sunday
fa: یکشنبه

# System Settings
source: Sunday
fa: یکشنبه

source: Suspend Sending
fa: تعلیق ارسال

source: Switch Camera
fa: دوربین را تغییر دهید

source: Switch Theme
fa: تغییر تم

source: Switch To Desk
fa: سوئیچ به میز

source: Switching Camera
fa: تعویض دوربین

# Currency
source: Symbol
fa: سمبل

# Google Calendar
source: Sync
fa: همگام سازی

# Google Contacts
source: Sync
fa: همگام سازی

source: Sync Calendar
fa: همگام سازی تقویم

source: Sync Contacts
fa: همگام سازی مخاطبین

source: Sync on Migrate
fa: همگام سازی در مهاجرت

source: Sync token was invalid and has been reset, Retry syncing.
fa: رمز همگام‌سازی نامعتبر بود و بازنشانی شده است، همگام‌سازی مجدد را امتحان کنید.

# Event
source: Sync with Google Calendar
fa: با Google Calendar همگام سازی کنید

# Contact
source: Sync with Google Contacts
fa: با Google Contacts همگام سازی کنید

source: Sync {0} Fields
fa: همگام سازی فیلدهای {0}

source: Synced Fields
fa: فیلدهای همگام سازی شده

source: Syncing
fa: در حال همگام سازی

source: Syncing {0} of {1}
fa: در حال همگام سازی {0} از {1}

source: Syntax Error
fa: اشتباه نوشتاری

# DocType
source: System
fa: سیستم

source: System Console
fa: کنسول سیستم

source: System Generated Fields can not be renamed
fa: فیلدهای تولید شده سیستم را نمی توان تغییر نام داد

source: System Logs
fa: گزارش های سیستم

source: System Manager
fa: مدیر سیستم

source: System Manager privileges required.
fa: امتیازات مدیر سیستم مورد نیاز است.

# Notification
source: System Notification
fa: اطلاع رسانی سیستم

# Notification Settings
source: System Notifications
fa: اعلان‌های سیستم

# Page
source: System Page
fa: صفحه سیستم

source: System Settings
fa: تنظیمات سیستم

source: System Settings
fa: تنظیمات سیستم

# Module Onboarding
source: System managers are allowed by default
fa: مدیران سیستم به طور پیش فرض مجاز هستند

# Number system
source: T
fa: تی

# Custom Field
source: Tab Break
fa: شکستن برگه

# Customize Form Field
source: Tab Break
fa: شکستن برگه

# DocField
source: Tab Break
fa: شکستن برگه

source: Table
fa: جدول

# Custom Field
source: Table
fa: جدول

# Customize Form Field
source: Table
fa: جدول

# DocField
source: Table
fa: جدول

# Recorder Suggested Index
source: Table
fa: جدول

# System Health Report Tables
source: Table
fa: جدول

# Web Form Field
source: Table
fa: جدول

# Web Template Field
source: Table Break
fa: جدول شکستن

source: Table Field
fa: فیلد جدول

# DocType Link
source: Table Fieldname
fa: نام فیلد جدول

source: Table Fieldname Missing
fa: نام فیلد جدول وجود ندارد

# Version
source: Table HTML
fa: جدول HTML

# Custom Field
source: Table MultiSelect
fa: جدول MultiSelect

# Customize Form Field
source: Table MultiSelect
fa: جدول MultiSelect

# DocField
source: Table MultiSelect
fa: جدول MultiSelect

source: Table Trimmed
fa: جدول بریده شده

source: Table updated
fa: جدول به روز شد

source: Table {0} cannot be empty
fa: جدول {0} نمی تواند خالی باشد

# Print Settings
source: Tabloid
fa: تبلوید

source: Tag
fa: برچسب بزنید

source: Tag Link
fa: لینک را تگ کنید

source: Tags
fa: برچسب ها

source: Take Backup
fa: بک آپ بگیرید

source: Take Backup Now
fa: اکنون نسخه پشتیبان تهیه کنید

source: Take Photo
fa: عکس گرفتن

# Portal Menu Item
source: Target
fa: هدف

# Website Route Redirect
source: Target
fa: هدف

source: Task
fa: وظیفه

source: Team Members
fa: اعضای تیم

# About Us Settings
source: Team Members
fa: اعضای تیم

# About Us Settings
source: Team Members Heading
fa: سرفصل اعضای تیم

# About Us Settings
source: Team Members Subtitle
fa: زیرنویس اعضای تیم

# System Settings
source: Telemetry
fa: تله متری

# Address Template
source: Template
fa: قالب

# Auto Repeat
source: Template
fa: قالب

# Print Format Field Template
source: Template
fa: قالب

# Web Template
source: Template
fa: قالب

source: Template Error
fa: خطای الگو

# Print Format Field Template
source: Template File
fa: فایل قالب

# Data Import
source: Template Options
fa: گزینه های الگو

# Data Import
source: Template Warnings
fa: هشدارهای الگو

source: Templates
fa: قالب ها

source: Temporarily Disabled
fa: موقتا غیر فعال می باشد

source: Test email sent to {0}
fa: ایمیل آزمایشی به {0} ارسال شد

# Custom Field
source: Text
fa: متن

# Customize Form Field
source: Text
fa: متن

# DocField
source: Text
fa: متن

# Web Form Field
source: Text
fa: متن

# Web Template Field
source: Text
fa: متن

# Web Page
source: Text Align
fa: تراز کردن متن

# Website Theme
source: Text Color
fa: رنگ متن

# Communication
source: Text Content
fa: محتوای متنی

# Custom Field
source: Text Editor
fa: ویرایشگر متن

# Customize Form Field
source: Text Editor
fa: ویرایشگر متن

# DocField
source: Text Editor
fa: ویرایشگر متن

# Web Form Field
source: Text Editor
fa: ویرایشگر متن

source: Thank you
fa: متشکرم

source: Thank you for spending your valuable time to fill this form
fa: از اینکه وقت ارزشمند خود را برای پر کردن این فرم صرف کردید سپاسگزاریم

source: Thank you for your email
fa: ممنون برای ایمیلت

source: Thank you for your feedback!
fa: با تشکر از شما برای بازخورد شما!

source: Thank you for your interest in subscribing to our updates
fa: از علاقه شما به اشتراک در به روز رسانی های ما سپاسگزاریم

source: Thanks
fa: با تشکر

source: The Auto Repeat for this document has been disabled.
fa: تکرار خودکار برای این سند غیرفعال شده است.

source: The CSV format is case sensitive
fa: قالب CSV به حروف بزرگ و کوچک حساس است

source: The Condition '{0}' is invalid
fa: شرط "{0}" نامعتبر است

source: The File URL you've entered is incorrect
fa: URL فایلی که وارد کرده اید نادرست است

source: The User record for this request has been auto-deleted due to inactivity by system admins.
fa: سابقه کاربر برای این درخواست به دلیل عدم فعالیت توسط مدیران سیستم به طور خودکار حذف شده است.

source: The application has been updated to a new version, please refresh this page
fa: برنامه به نسخه جدید به روز شده است، لطفاً این صفحه را بازخوانی کنید

# System Settings
source: The application name will be used in the Login page.
fa: نام برنامه در صفحه ورود استفاده خواهد شد.

source: The attachments could not be correctly linked to the new document
fa: پیوست ها را نمی توان به درستی به سند جدید پیوند داد

source: The changes have been reverted.
fa: تغییرات برگردانده شده است.

source: The column {0} has {1} different date formats. Automatically setting {2} as the default format as it is the most common. Please change other values in this column to this format.
fa: ستون {0} دارای {1} قالب های مختلف تاریخ است. تنظیم خودکار {2} به عنوان قالب پیش‌فرض، زیرا رایج‌ترین فرمت است. لطفاً مقادیر دیگر این ستون را به این قالب تغییر دهید.

source: The comment cannot be empty
fa: نظر نمی تواند خالی باشد

source: The count shown is an estimated count. Click here to see the accurate count.
fa: تعداد نشان داده شده یک تعداد تخمینی است. برای مشاهده شمارش دقیق اینجا کلیک کنید.

source: The document could not be correctly assigned
fa: سند را نمی توان به درستی اختصاص داد

source: The document has been assigned to {0}
fa: سند به {0} اختصاص داده شده است

# Dashboard Chart
source: The document type selected is a child table, so the parent document type is required.
fa: نوع سند انتخاب شده یک جدول فرزند است، بنابراین نوع سند والد مورد نیاز است.

# Number Card
source: The document type selected is a child table, so the parent document type is required.
fa: نوع سند انتخاب شده یک جدول فرزند است، بنابراین نوع سند والد مورد نیاز است.

source: The field {0} is mandatory
fa: فیلد {0} اجباری است

source: The fieldname you've specified in Attached To Field is invalid
fa: نام فیلدی که در Attached To Field مشخص کرده اید نامعتبر است

source: The following Assignment Days have been repeated: {0}
fa: روزهای تکلیف زیر تکرار شده است: {0}

source: The following Header Script will add the current date to an element in 'Header HTML' with class 'header-content'
fa: اسکریپت سرصفحه زیر تاریخ جاری را به عنصری در «هدر HTML» با کلاس «هدر-محتوا» اضافه می‌کند.

source: The following values are invalid: {0}. Values must be one of {1}
fa: مقادیر زیر نامعتبر هستند: {0}. مقادیر باید یکی از {1} باشد

source: The following values do not exist for {0}: {1}
fa: مقادیر زیر برای {0} وجود ندارد: {1}

source: The limit has not set for the user type {0} in the site config file.
fa: محدودیت برای نوع کاربری {0} در فایل پیکربندی سایت تعیین نشده است.

source: The link will expire in {0} minutes
fa: پیوند تا {0} دقیقه دیگر منقضی می‌شود

source: The link you trying to login is invalid or expired.
fa: پیوندی که می‌خواهید وارد شوید نامعتبر است یا منقضی شده است.

source: The meta description is an HTML attribute that provides a brief summary of a web page. Search engines such as Google often display the meta description in search results, which can influence click-through rates.
fa: توضیحات متا یک ویژگی HTML است که خلاصه ای از یک صفحه وب را ارائه می دهد. موتورهای جستجو مانند گوگل اغلب توضیحات متا را در نتایج جستجو نشان می دهند که می تواند بر نرخ کلیک تأثیر بگذارد.

source: The meta image is unique image representing the content of the page. Images for this Card should be at least 280px in width, and at least 150px in height.
fa: تصویر متا یک تصویر منحصر به فرد است که محتوای صفحه را نشان می دهد. تصاویر این کارت باید حداقل 280 پیکسل عرض و حداقل 150 پیکسل در ارتفاع داشته باشند.

# Google Calendar
source: The name that will appear in Google Calendar
fa: نامی که در تقویم گوگل ظاهر می شود

# Form Tour
source: The next tour will start from where the user left off.
fa: تور بعدی از جایی شروع می شود که کاربر آن را ترک کرده است.

# Webhook
source: The number of seconds until the request expires
fa: تعداد ثانیه تا پایان درخواست

source: The page you are looking for has gone missing.
fa: صفحه ای که به دنبال آن هستید از بین رفته است.

source: The password of your account has expired.
fa: رمز عبور حساب شما منقضی شده است.

source: The process for deletion of {0} data associated with {1} has been initiated.
fa: فرآیند حذف {0} داده های مرتبط با {1} آغاز شده است.

source: The reset password link has been expired
fa: پیوند بازنشانی رمز عبور منقضی شده است

source: The reset password link has either been used before or is invalid
fa: پیوند بازنشانی رمز عبور یا قبلا استفاده شده است یا نامعتبر است

source: The resource you are looking for is not available
fa: منبع مورد نظر شما در دسترس نیست

source: The role {0} should be a custom role.
fa: نقش {0} باید یک نقش سفارشی باشد.

source: The system is being updated. Please refresh again after a few moments.
fa: سیستم در حال به روز رسانی است. لطفاً پس از چند لحظه دوباره بازخوانی کنید.

source: The system provides many pre-defined roles. You can add new roles to set finer permissions.
fa: این سیستم نقش های از پیش تعریف شده زیادی را ارائه می دهد. می‌توانید نقش‌های جدیدی را برای تنظیم مجوزهای دقیق‌تر اضافه کنید.

source: The total column width cannot be more than 10.
fa: عرض کل ستون نمی تواند بیشتر از 10 باشد.

source: The total number of user document types limit has been crossed.
fa: از تعداد کل محدودیت انواع سند کاربر عبور کرده است.

# Energy Point Rule
source: The user from this field will be rewarded points
fa: به کاربر این فیلد امتیازی تعلق می گیرد

source: The value you pasted was {0} characters long. Max allowed characters is {1}.
fa: مقداری که چسبانده اید {0} نویسه بود. حداکثر نویسه مجاز {1} است.

# Webhook
source: The webhook will be triggered if this expression is true
fa: اگر این عبارت درست باشد، وب هوک فعال می شود

source: The {0} is already on auto repeat {1}
fa: {0} قبلاً روی تکرار خودکار است {1}

# Website Settings
source: Theme
fa: موضوع

# Website Theme
source: Theme
fa: موضوع

source: Theme Changed
fa: تم تغییر کرد

# Website Theme
source: Theme Configuration
fa: پیکربندی تم

# Website Theme
source: Theme URL
fa: URL تم

source: There are documents which have workflow states that do not exist in this Workflow. It is recommended that you add these states to the Workflow and change their states before removing these states.
fa: اسنادی وجود دارند که حالت های گردش کار دارند که در این گردش کار وجود ندارند. توصیه می شود قبل از حذف این حالت ها این حالت ها را به Workflow اضافه کنید و حالت های آنها را تغییر دهید.

source: There are no upcoming events for you.
fa: هیچ رویداد آینده ای برای شما وجود ندارد.

source: There are no {0} for this {1}, why don't you start one!
fa: هیچ {0} برای این {1} وجود ندارد، چرا یکی را شروع نمی کنید!

source: There are {0} with the same filters already in the queue:
fa: {0} با فیلترهای مشابه از قبل در صف وجود دارد:

source: There can be only 9 Page Break fields in a Web Form
fa: در یک فرم وب فقط 9 فیلد شکستگی صفحه وجود دارد

source: There can be only one Fold in a form
fa: در یک فرم فقط یک فولد می تواند وجود داشته باشد

source: There is an error in your Address Template {0}
fa: خطایی در الگوی آدرس شما وجود دارد {0}

source: There is no data to be exported
fa: هیچ داده ای برای صادرات وجود ندارد

source: There is nothing new to show you right now.
fa: در حال حاضر چیز جدیدی برای نشان دادن شما وجود ندارد.

source: There is some problem with the file url: {0}
fa: آدرس فایل مشکلی دارد: {0}

source: There is {0} with the same filters already in the queue:
fa: {0} با فیلترهای مشابه از قبل در صف وجود دارد:

source: There must be atleast one permission rule.
fa: حداقل یک قانون مجوز باید وجود داشته باشد.

source: There should remain at least one System Manager
fa: باید حداقل یک مدیر سیستم باقی بماند

source: There was an error building this page
fa: در ساخت این صفحه خطایی روی داد

source: There was an error saving filters
fa: هنگام ذخیره فیلترها خطایی روی داد

source: There were errors
fa: خطاهایی وجود داشت

source: There were errors while creating the document. Please try again.
fa: هنگام ایجاد سند خطاهایی وجود داشت. لطفا دوباره تلاش کنید.

source: There were errors while sending email. Please try again.
fa: هنگام ارسال ایمیل خطاهایی وجود داشت. لطفا دوباره تلاش کنید.

source: There were some errors setting the name, please contact the administrator
fa: برخی از خطاها در تنظیم نام وجود دارد، لطفاً با سرپرست تماس بگیرید

source: There's nothing here
fa: اینجا چیزی نیست

# LDAP Settings
source: These settings are required if 'Custom' LDAP Directory is used
fa: اگر از فهرست LDAP 'Custom' استفاده شود، این تنظیمات مورد نیاز است

# User
source: These values will be automatically updated in transactions and also will be useful to restrict permissions for this user on transactions containing these values.
fa: این مقادیر به طور خودکار در تراکنش ها به روز می شوند و همچنین برای محدود کردن مجوزهای این کاربر در تراکنش های حاوی این مقادیر مفید خواهند بود.

source: Third Party Apps
fa: برنامه های شخص ثالث

# User
source: Third Party Authentication
fa: احراز هویت شخص ثالث

source: This Currency is disabled. Enable to use in transactions
fa: این ارز غیرفعال است. فعال کردن برای استفاده در معاملات

source: This Doctype does not contain latitude and longitude fields
fa: این Doctype شامل فیلدهای طول و عرض جغرافیایی نیست

source: This Doctype does not contain location fields
fa: این Doctype حاوی فیلدهای مکان نیست

source: This Kanban Board will be private
fa: این نمودار کانبان خصوصی خواهد بود

source: This action is irreversible. Do you wish to continue?
fa: این عمل برگشت ناپذیر است. آیا مایل هستید ادامه دهید؟

source: This action is only allowed for {}
fa: این عمل فقط برای {} مجاز است

source: This cannot be undone
fa: این قابل بازگشت نیست

# Number Card
source: This card will be available to all Users if this is set
fa: این کارت در صورت تنظیم برای همه کاربران در دسترس خواهد بود

# Dashboard Chart
source: This chart will be available to all Users if this is set
fa: در صورت تنظیم این نمودار برای همه کاربران در دسترس خواهد بود

source: This doctype has no orphan fields to trim
fa: این doctype هیچ زمینه یتیمی برای اصلاح ندارد

source: This document allows you to edit limited fields. For all kinds of workspace customization, use the Edit button located on the workspace page
fa: این سند به شما امکان ویرایش فیلدهای محدود را می دهد. برای انواع سفارشی سازی فضای کاری، از دکمه ویرایش واقع در صفحه فضای کاری استفاده کنید

source: This document can not be deleted right now as it's being modified by another user. Please try again after some time.
fa: این سند در حال حاضر قابل حذف نیست زیرا توسط کاربر دیگری در حال تغییر است. لطفا بعد از مدتی دوباره امتحان کنید.

source: This document cannot be reverted
fa: این سند قابل برگشت نیست

source: This document has been modified after the email was sent.
fa: این سند پس از ارسال ایمیل اصلاح شده است.

source: This document has been reverted
fa: این سند برگردانده شده است

source: This document is already amended, you cannot ammend it again
fa: این سند قبلاً اصلاح شده است، شما نمی توانید دوباره آن را اصلاح کنید

source: This document is currently locked and queued for execution. Please try again after some time.
fa: این سند در حال حاضر قفل شده و در صف اجرا قرار دارد. لطفا بعد از مدتی دوباره امتحان کنید.

source: This email is autogenerated
fa: این ایمیل به صورت خودکار تولید شده است

source: This feature is brand new and still experimental
fa: این ویژگی کاملاً جدید است و هنوز آزمایشی است

source: This file is public. It can be accessed without authentication.
fa: این فایل عمومی است. بدون احراز هویت قابل دسترسی است.

source: This form has been modified after you have loaded it
fa: این فرم پس از بارگیری آن اصلاح شده است

source: This form is not editable due to a Workflow.
fa: این فرم به دلیل گردش کار قابل ویرایش نیست.

# Address Template
source: This format is used if country specific format is not found
fa: این قالب در صورتی استفاده می شود که فرمت خاص کشور پیدا نشود

# Website Slideshow
source: This goes above the slideshow.
fa: این بالاتر از نمایش اسلاید است.

source: This is a background report. Please set the appropriate filters and then generate a new one.
fa: این یک گزارش پس زمینه است. لطفا فیلترهای مناسب را تنظیم کنید و سپس گزارش جدیدی ایجاد کنید.

source: This is a top-10 common password.
fa: این 10 رمز عبور رایج است.

source: This is a top-100 common password.
fa: این یک 100 رمز عبور رایج است.

source: This is a very common password.
fa: این یک رمز عبور بسیار رایج است.

source: This is a virtual doctype and data is cleared periodically.
fa: این یک Doctype مجازی است و داده ها به صورت دوره ای پاک می شوند.

source: This is an automatically generated reply
fa: این پاسخی است که به صورت خودکار تولید می شود

# Blog Post
source: This is an example Google SERP Preview.
fa: این یک نمونه پیش نمایش Google SERP است.

source: This is similar to a commonly used password.
fa: این مشابه رمز عبور رایج است.

# Document Naming Settings
source: This is the number of the last created transaction with this prefix
fa: این شماره آخرین تراکنش ایجاد شده با این پیشوند است

source: This link has already been activated for verification.
fa: این پیوند قبلاً برای تأیید فعال شده است.

source: This link is invalid or expired. Please make sure you have pasted correctly.
fa: این پیوند نامعتبر است یا منقضی شده است. لطفا مطمئن شوید که به درستی چسبانده شده اید.

source: This may get printed on multiple pages
fa: این ممکن است در چندین صفحه چاپ شود

source: This month
fa: این ماه

source: This newsletter is scheduled to be sent on {0}
fa: این خبرنامه قرار است در تاریخ {0} ارسال شود

source: This newsletter was scheduled to send on a later date. Are you sure you want to send it now?
fa: این خبرنامه قرار بود در تاریخ بعدی ارسال شود. آیا مطمئن هستید که می خواهید آن را اکنون ارسال کنید؟

source: This report was generated on {0}
fa: این گزارش در {0} ایجاد شد
