Repository: zeel-codder/frappe
Catalog: frappe/locale/*.po
Languages: fa

source: This report was generated {0}.
fa: این گزارش در {0} ایجاد شد.

source: This request has not yet been approved by the user.
fa: این درخواست هنوز توسط کاربر تایید نشده است.

source: This site is in read only mode, full functionality will be restored soon.
fa: این سایت در حالت فقط خواندنی است، عملکرد کامل به زودی بازیابی می شود.

source: This site is running in developer mode. Any change made here will be updated in code.
fa: این سایت در حالت توسعه دهنده در حال اجرا است. هر تغییری که در اینجا ایجاد شود در کد به روز می شود.

source: This title will be used as the title of the webpage as well as in meta tags
fa: این عنوان به عنوان عنوان صفحه وب و همچنین در متا تگ ها استفاده می شود

source: This value is fetched from {0}'s {1} field
fa: این مقدار از فیلد {1} {0} واکشی شده است

source: This will be automatically generated when you publish the page, you can also enter a route yourself if you wish
fa: هنگامی که صفحه را منتشر می کنید، این به طور خودکار ایجاد می شود، همچنین در صورت تمایل می توانید خودتان مسیری را وارد کنید

# Onboarding Step
source: This will be shown in a modal after routing
fa: این پس از مسیریابی به صورت مدال نشان داده خواهد شد

# Onboarding Step
source: This will be shown to the user in a dialog after routing to the report
fa: پس از مسیریابی به گزارش، این در یک گفتگو به کاربر نشان داده می شود

source: This will log out {0} from all other devices
fa: با این کار {0} از همه دستگاه‌های دیگر خارج می‌شود

source: This will permanently remove your data.
fa: با این کار اطلاعات شما برای همیشه حذف می شود.

source: This will reset this tour and show it to all users. Are you sure?
fa: با این کار این تور بازنشانی می شود و به همه کاربران نشان داده می شود. مطمئنی؟

source: This will terminate the job immediately and might be dangerous, are you sure?
fa: این کار بلافاصله کار را خاتمه می دهد و ممکن است خطرناک باشد، مطمئن هستید؟

source: Throttled
fa: گاز گرفت

# File
source: Thumbnail URL
fa: URL تصویر کوچک

# Assignment Rule Day
source: Thursday
fa: پنج شنبه

# Auto Email Report
source: Thursday
fa: پنج شنبه

# Auto Repeat Day
source: Thursday
fa: پنج شنبه

# Event
source: Thursday
fa: پنج شنبه

# System Settings
source: Thursday
fa: پنج شنبه

source: Time
fa: زمان

# Custom Field
source: Time
fa: زمان

# Customize Form Field
source: Time
fa: زمان

# DocField
source: Time
fa: زمان

# Recorder
source: Time
fa: زمان

# Report Column
source: Time
fa: زمان

# Report Filter
source: Time
fa: زمان

# Web Form Field
source: Time
fa: زمان

# System Settings
source: Time Format
fa: فرمت زمان

# Dashboard Chart
source: Time Interval
fa: فاصله زمانی

# Dashboard Chart
source: Time Series
fa: سری زمانی

# Dashboard Chart
source: Time Series Based On
fa: سری زمانی بر اساس

# RQ Job
source: Time Taken
fa: زمان استفاده شده

# Server Script
source: Time Window (Seconds)
fa: پنجره زمانی (ثانیه)

source: Time Zone
fa: منطقه زمانی

# System Settings
source: Time Zone
fa: منطقه زمانی

# User
source: Time Zone
fa: منطقه زمانی

# Web Page View
source: Time Zone
fa: منطقه زمانی

# Country
source: Time Zones
fa: محدوده های زمانی

# Country
source: Time format
fa: فرمت زمان

# Recorder
source: Time in Queries
fa: زمان در کوئری ها

# System Settings
source: Time in seconds to retain QR code image on server. Min:<strong>240</strong>
fa: زمان در ثانیه برای حفظ تصویر کد QR روی سرور. حداقل:<strong>240</strong>

source: Time series based on is required to create a dashboard chart
fa: برای ایجاد نمودار داشبورد سری های زمانی بر اساس مورد نیاز است

source: Time {0} must be in format: {1}
fa: زمان {0} باید در قالب باشد: {1}

# Data Import
source: Timed Out
fa: زمان تمام شد

source: Timeless Night
fa: شب بی انتها

# Role
source: Timeline
fa: جدول زمانی

# Activity Log
source: Timeline DocType
fa: خط زمانی DocType

# DocType
source: Timeline Field
fa: فیلد جدول زمانی

# Communication
source: Timeline Links
fa: پیوندهای جدول زمانی

# Activity Log
source: Timeline Name
fa: نام خط زمانی

source: Timeline field must be a Link or Dynamic Link
fa: فیلد جدول زمانی باید پیوند یا پیوند پویا باشد

source: Timeline field must be a valid fieldname
fa: فیلد جدول زمانی باید یک نام فیلد معتبر باشد

# RQ Job
source: Timeout
fa: تایم اوت

# Dashboard Chart Source
source: Timeseries
fa: سری زمانی

source: Timespan
fa: مدت زمان

# Dashboard Chart
source: Timespan
fa: مدت زمان

source: Timestamp
fa: مهر زمان

# Access Log
source: Timestamp
fa: مهر زمان

# Transaction Log
source: Timestamp
fa: مهر زمان

source: Title
fa: عنوان

# Blog Category
source: Title
fa: عنوان

# Blog Post
source: Title
fa: عنوان

# Blog Settings
source: Title
fa: عنوان

# Changelog Feed
source: Title
fa: عنوان

# Discussion Topic
source: Title
fa: عنوان

# DocType State
source: Title
fa: عنوان

# Email Group
source: Title
fa: عنوان

# Error Log
source: Title
fa: عنوان

# Form Tour
source: Title
fa: عنوان

# Form Tour Step
source: Title
fa: عنوان

# Help Article
source: Title
fa: عنوان

# Module Onboarding
source: Title
fa: عنوان

# Note
source: Title
fa: عنوان

# Onboarding Step
source: Title
fa: عنوان

# Page
source: Title
fa: عنوان

# Portal Menu Item
source: Title
fa: عنوان

# System Health Report Errors
source: Title
fa: عنوان

# Web Form
source: Title
fa: عنوان

# Web Page
source: Title
fa: عنوان

# Website Sidebar
source: Title
fa: عنوان

# Website Sidebar Item
source: Title
fa: عنوان

# Workspace
source: Title
fa: عنوان

# Customize Form
source: Title Field
fa: فیلد عنوان

# DocType
source: Title Field
fa: فیلد عنوان

# Website Settings
source: Title Prefix
fa: پیشوند عنوان

source: Title field must be a valid fieldname
fa: فیلد عنوان باید یک نام فیلد معتبر باشد

source: Title of the page
fa: عنوان صفحه

source: To
fa: به

# Communication
source: To
fa: به

# Newsletter
source: To
fa: به

source: To Date
fa: تا تاریخ

# Dashboard Chart
source: To Date
fa: تا تاریخ

# Auto Email Report
source: To Date Field
fa: فیلد به تاریخ

source: To Do
fa: انجام دادن

source: To Do
fa: انجام دادن

source: To User
fa: به کاربر

source: To allow more reports update limit in System Settings.
fa: برای مجاز کردن محدودیت به‌روزرسانی گزارش‌های بیشتر در تنظیمات سیستم.

# Communication
source: To and CC
fa: به و CC

# Auto Email Report
source: To begin the date range at the start of the chosen period. For example, if 'Year' is selected as the period, the report will start from January 1st of the current year.
fa: برای شروع محدوده تاریخ در شروع دوره انتخابی. به عنوان مثال، اگر "سال" به عنوان دوره انتخاب شود، گزارش از اول ژانویه سال جاری شروع می شود.

source: To configure Auto Repeat, enable "Allow Auto Repeat" from {0}.
fa: برای پیکربندی تکرار خودکار، "Allow Auto Repeat" را از {0} فعال کنید.

source: To enable it follow the instructions in the following link: {0}
fa: برای فعال کردن آن، دستورالعمل‌های موجود در پیوند زیر را دنبال کنید: {0}

source: To enable server scripts, read the {0}.
fa: برای فعال کردن اسکریپت های سرور، {0} را بخوانید.

source: To export this step as JSON, link it in a Onboarding document and save the document.
fa: برای صادر کردن این مرحله به عنوان JSON، آن را در یک سند Onboarding پیوند دهید و سند را ذخیره کنید.

source: To get the updated report, click on {0}.
fa: برای دریافت گزارش به روز شده، روی {0} کلیک کنید.

source: To manage your authorized third party apps
fa: برای مدیریت برنامه های شخص ثالث مجاز

source: To set the role {0} in the user {1}, kindly set the {2} field as {3} in one of the {4} record.
fa: برای تنظیم نقش {0} در کاربر {1}، لطفاً فیلد {2} را در یکی از رکوردهای {4} به عنوان {3} تنظیم کنید.

source: To use Google Calendar, enable {0}.
fa: برای استفاده از Google Calendar، {0} را فعال کنید.

source: To use Google Contacts, enable {0}.
fa: برای استفاده از Google Contacts، {0} را فعال کنید.

source: To use Google Drive, enable {0}.
fa: برای استفاده از Google Drive، {0} را فعال کنید.

# Website Settings
source: To use Google Indexing, enable <a href="/app/google-settings">Google Settings</a>.
fa: برای استفاده از Google Indexing، <a href="/app/google-settings">تنظیمات Google</a> را فعال کنید.

source: To version
fa: به نسخه

source: ToDo
fa: انجام دادن

source: ToDo
fa: انجام دادن

# User
source: ToDo
fa: انجام دادن

source: Today
fa: امروز

source: Toggle Chart
fa: تغییر نمودار

source: Toggle Full Width
fa: عرض کامل را تغییر دهید

source: Toggle Grid View
fa: نمای شبکه ای را تغییر دهید

source: Toggle Sidebar
fa: نوار کناری را تغییر دهید

# Button in list view menu
source: Toggle Sidebar
fa: نوار کناری را تغییر دهید

source: Toggle Theme
fa: تغییر تم

# OAuth Client
source: Token
fa: رمز

source: Token Cache
fa: کش توکن

# Connected App
source: Token Cache
fa: کش توکن

# User
source: Token Cache
fa: کش توکن

# Token Cache
source: Token Type
fa: نوع توکن

# Connected App
source: Token URI
fa: نشانی URI

source: Token is missing
fa: رمز وجود ندارد

source: Too Many Documents
fa: اسناد بسیار زیاد

source: Too Many Requests
fa: درخواست های خیلی زیاد

source: Too many changes to database in single action.
fa: تغییرات بسیار زیادی در پایگاه داده در یک اقدام واحد.

source: Too many users signed up recently, so the registration is disabled. Please try back in an hour
fa: کاربران زیادی اخیرا ثبت نام کرده اند، بنابراین ثبت نام غیرفعال است. لطفا یک ساعت دیگر دوباره امتحان کنید

source: Tools
fa: ابزار

# Form Tour Step
source: Top
fa: بالا

source: Top Bar Item
fa: مورد نوار بالا

# Website Settings
source: Top Bar Items
fa: موارد نوار بالا

# Form Tour Step
source: Top Center
fa: مرکز برتر

# Print Format
source: Top Center
fa: مرکز برتر

# Print Format
source: Top Left
fa: بالا سمت چپ

source: Top Performer
fa: عمل کننده عالی

source: Top Reviewer
fa: داور برتر

# Form Tour Step
source: Top Right
fa: بالا سمت راست

# Print Format
source: Top Right
fa: بالا سمت راست

source: Top {0}
fa: {0} برتر

# Discussion Reply
source: Topic
fa: موضوع

source: Total
fa: جمع

source: Total Images
fa: مجموع تصاویر

# Newsletter
source: Total Recipients
fa: کل گیرندگان

# Email Group
source: Total Subscribers
fa: کل مشترکین

# Newsletter Email Group
source: Total Subscribers
fa: کل مشترکین

# Newsletter
source: Total Views
fa: کل بازدیدها

# RQ Worker
source: Total Working Time
fa: کل زمان کار

# Email Account
source: Total number of emails to sync in initial sync process
fa: تعداد کل ایمیل هایی که در فرآیند همگام سازی اولیه باید همگام شوند

source: Totals
fa: جمع کل

source: Totals Row
fa: ردیف کل

# Error Log
source: Trace ID
fa: شناسه ردیابی

# Patch Log
source: Traceback
fa: ردیابی

# Customize Form
source: Track Changes
fa: تغییرات مسیر

# DocType
source: Track Changes
fa: تغییرات مسیر

# Email Account
source: Track Email Status
fa: ردیابی وضعیت ایمیل

# Milestone
source: Track Field
fa: میدان پیست

# DocType
source: Track Seen
fa: آهنگ دیده شده

# Form Tour
source: Track Steps
fa: ردیابی مراحل

# Customize Form
source: Track Views
fa: نماهای آهنگ

# DocType
source: Track Views
fa: نماهای آهنگ

# Email Account
source: Track if your email has been opened by the recipient. <br> Note: If you're sending to multiple recipients, even if 1 recipient reads the email, it'll be considered "Opened"
fa: پیگیری کنید که آیا ایمیل شما توسط گیرنده باز شده است. <br> توجه: اگر برای چندین گیرنده ارسال می کنید، حتی اگر 1 گیرنده ایمیل را بخواند، "باز شده" در نظر گرفته می شود

source: Track milestones for any document
fa: ردیابی نقاط عطف برای هر سند

source: Tracking URL generated and copied to clipboard
fa: URL ردیابی تولید و در کلیپ بورد کپی شد

# Transaction Log
source: Transaction Hash
fa: هش تراکنش

source: Transaction Log
fa: گزارش معاملات

source: Transaction Log Report
fa: گزارش گزارش تراکنش

# Workflow
source: Transition Rules
fa: قوانین انتقال

# Workflow
source: Transitions
fa: انتقال ها

# Custom Field
source: Translatable
fa: قابل ترجمه

# Customize Form Field
source: Translatable
fa: قابل ترجمه

# DocField
source: Translatable
fa: قابل ترجمه

# Customize Form
source: Translate Link Fields
fa: ترجمه فیلدهای پیوند

# DocType
source: Translate Link Fields
fa: ترجمه فیلدهای پیوند

source: Translate {0}
fa: ترجمه {0}

# Translation
source: Translated Text
fa: متن ترجمه شده

source: Translation
fa: ترجمه

source: Translations
fa: ترجمه ها

# Communication
source: Trash
fa: زباله ها

# Form Tour
source: Tree
fa: درخت

# Workspace Shortcut
source: Tree
fa: درخت

# DocType
source: Tree structures are implemented using Nested Set
fa: ساختارهای درختی با استفاده از مجموعه تودرتو پیاده سازی می شوند

source: Tree view is not available for {0}
fa: نمای درختی برای {0} در دسترس نیست

# Notification
source: Trigger Method
fa: روش ماشه

source: Trigger Primary Action
fa: اقدام اولیه را آغاز کنید

source: Trigger caching
fa: راه‌اندازی حافظه پنهان

# Notification
source: Trigger on valid methods like "before_insert", "after_update", etc (will depend on the DocType selected)
fa: راه‌اندازی در روش‌های معتبری مانند "before_insert"، "after_update"، و غیره (به DocType انتخاب شده بستگی دارد)

source: Trim Table
fa: میز را اصلاح کنید

source: Try Again
fa: دوباره امتحان کنید

# Document Naming Settings
source: Try a Naming Series
fa: یک سری نامگذاری را امتحان کنید

source: Try the new Print Designer
fa: Print Designer جدید را امتحان کنید

source: Try to avoid repeated words and characters
fa: سعی کنید از کلمات و شخصیت های تکراری خودداری کنید

source: Try to use a longer keyboard pattern with more turns
fa: سعی کنید از الگوی صفحه کلید بلندتر با چرخش بیشتر استفاده کنید

# Assignment Rule Day
source: Tuesday
fa: سه‌شنبه

# Auto Email Report
source: Tuesday
fa: سه‌شنبه

# Auto Repeat Day
source: Tuesday
fa: سه‌شنبه

# Event
source: Tuesday
fa: سه‌شنبه

# System Settings
source: Tuesday
fa: سه‌شنبه

# Role
source: Two Factor Authentication
fa: احراز هویت دو عاملی

# System Settings
source: Two Factor Authentication
fa: احراز هویت دو عاملی

# System Settings
source: Two Factor Authentication method
fa: روش احراز هویت دو عاملی

source: Type
fa: نوع

# Communication
source: Type
fa: نوع

# Console Log
source: Type
fa: نوع

# Customize Form Field
source: Type
fa: نوع

# Dashboard Chart
source: Type
fa: نوع

# Desktop Icon
source: Type
fa: نوع

# DocField
source: Type
fa: نوع

# Energy Point Log
source: Type
fa: نوع

# Notification Log
source: Type
fa: نوع

# Number Card
source: Type
fa: نوع

# System Console
source: Type
fa: نوع

# Web Template
source: Type
fa: نوع

# Workspace Link
source: Type
fa: نوع

# Workspace Shortcut
source: Type
fa: نوع

source: Type Distribution
fa: نوع توزیع

source: Type a reply / comment
fa: پاسخ / نظر را تایپ کنید

source: Type something in the search box to search
fa: برای جستجو چیزی را در کادر جستجو تایپ کنید

source: Type title
fa: عنوان را تایپ کنید

source: Type your reply here...
fa: پاسخ خود را اینجا تایپ کنید...

source: Type:
fa: نوع:

# Form Tour
source: UI Tour
fa: تور رابط کاربری

# Form Tour Step
source: UI Tour
fa: تور رابط کاربری

# Email Account
source: UIDVALIDITY
fa: اعتبار

# IMAP Folder
source: UIDVALIDITY
fa: اعتبار

# Email Account
source: UNSEEN
fa: نادیده

# DocType
source: URL for documentation or help
fa: URL برای مستندات یا کمک

source: URL must start with http:// or https://
fa: URL باید با http:// یا https:// شروع شود

source: URL of the page
fa: آدرس صفحه

# Website Slideshow Item
source: URL to go to on clicking the slideshow image
fa: URL برای رفتن با کلیک بر روی تصویر نمایش اسلاید

source: Unable to find DocType {0}
fa: نمی توان DocType {0} را پیدا کرد

source: Unable to load camera.
fa: بارگیری دوربین ممکن نیست.

source: Unable to load: {0}
fa: بارگیری نشد: {0}

source: Unable to open attached file. Did you export it as CSV?
fa: فایل پیوست باز نمی شود. آیا آن را به عنوان CSV صادر کردید؟

source: Unable to read file format for {0}
fa: امکان خواندن فرمت فایل برای {0} وجود ندارد

source: Unable to send mail because of a missing email account. Please setup default Email Account from Settings > Email Account
fa: به دلیل وجود حساب ایمیل از دست رفته امکان ارسال نامه وجود ندارد. لطفاً حساب ایمیل پیش فرض را از تنظیمات > حساب ایمیل تنظیم کنید

source: Unable to update event
fa: رویداد به‌روزرسانی نشد

source: Unable to write file format for {0}
fa: امکان نوشتن فرمت فایل برای {0} وجود ندارد

# Assignment Rule
source: Unassign Condition
fa: لغو اختصاص شرط

source: Uncaught Server Exception
fa: استثنای سرور کشف نشده

source: Unchanged
fa: بدون تغییر

source: Undo
fa: واگرد

source: Undo last action
fa: واگرد آخرین اقدام

source: Unfollow
fa: لغو دنبال کردن

source: Unhandled Email
fa: ایمیل کنترل نشده

source: Unhide Workspace
fa: نمایش فضای کاری

# Custom Field
source: Unique
fa: منحصر بفرد

# Customize Form Field
source: Unique
fa: منحصر بفرد

# DocField
source: Unique
fa: منحصر بفرد

source: Unknown
fa: ناشناخته

source: Unknown Column: {0}
fa: ستون ناشناخته: {0}

source: Unknown Rounding Method: {}
fa: روش گرد کردن نامشخص: {}

source: Unknown User
fa: کاربر ناشناس

source: Unlock Reference Document
fa: باز کردن قفل سند مرجع

source: Unpublish
fa: لغو انتشار

# Email Flag Queue
source: Unread
fa: خوانده نشده

# Communication
source: Unread Notification Sent
fa: اعلان خوانده نشده ارسال شد

source: Unsafe SQL query
fa: پرس و جو ناامن SQL

source: Unselect All
fa: همه را لغو انتخاب کنید

# Comment
source: Unshared
fa: اشتراک گذاری نشده است

# Communication
source: Unshared
fa: اشتراک گذاری نشده است

source: Unsubscribe
fa: لغو اشتراک

# Email Queue
source: Unsubscribe Method
fa: روش لغو اشتراک

# Email Queue
source: Unsubscribe Param
fa: لغو اشتراک Param

source: Unsubscribed
fa: لغو اشتراک

# Contact
source: Unsubscribed
fa: لغو اشتراک

# Email Group Member
source: Unsubscribed
fa: لغو اشتراک

# User
source: Unsubscribed
fa: لغو اشتراک

source: Untitled Column
fa: ستون بدون عنوان

source: Unzip
fa: از حالت فشرده خارج کنید

source: Unzipped {0} files
fa: {0} فایل از حالت فشرده خارج شد

source: Unzipping files...
fa: از حالت فشرده خارج کردن فایل ها...

source: Upcoming Events for Today
fa: رویدادهای آینده برای امروز

source: Update
fa: به روز رسانی

# Document Naming Settings
source: Update
fa: به روز رسانی

# Document Naming Settings
source: Update Amendment Naming
fa: به روز رسانی اصلاحیه نامگذاری

source: Update Details
fa: به روز رسانی جزئیات

# Data Import
source: Update Existing Records
fa: به روز رسانی سوابق موجود

# Workflow Document State
source: Update Field
fa: فیلد به روز رسانی

source: Update Hooks Resolution Order
fa: به‌روزرسانی سفارش وضوح هوک

source: Update Order
fa: سفارش به روز رسانی

# Document Naming Settings
source: Update Series Counter
fa: به روز رسانی شمارنده سری

# Document Naming Settings
source: Update Series Number
fa: به روز رسانی شماره سری

# Onboarding Step
source: Update Settings
fa: به روز رسانی تنظیمات

source: Update Translations
fa: به روز رسانی ترجمه ها

# Bulk Update
source: Update Value
fa: به روز رسانی ارزش

# Workflow Document State
source: Update Value
fa: به روز رسانی ارزش

source: Update {0} records
fa: به‌روزرسانی {0} رکورد

source: Updated
fa: به روز شد

# Comment
source: Updated
fa: به روز شد

# Communication
source: Updated
fa: به روز شد

source: Updated Successfully
fa: با موفقیت به روز شد

source: Updated To A New Version 🎉
fa: به‌روزرسانی به نسخه جدید 🎉

source: Updated successfully
fa: با موفقیت به روز شد

# System Settings
source: Updates
fa: به روز رسانی ها

source: Updating
fa: در حال بروز رسانی

# Freeze message while updating a document
source: Updating
fa: در حال بروز رسانی

source: Updating Email Queue Statuses. The emails will be picked up in the next scheduled run.
fa: به روز رسانی وضعیت های صف ایمیل. ایمیل ها در اجرای برنامه ریزی شده بعدی دریافت خواهند شد.

source: Updating counter may lead to document name conflicts if not done properly
fa: اگر به‌درستی انجام نشود، به‌روزرسانی شمارنده ممکن است منجر به تضاد نام سند شود

source: Updating global settings
fa: به روز رسانی تنظیمات جهانی

source: Updating naming series options
fa: در حال به‌روزرسانی گزینه‌های سری نام‌گذاری

source: Updating related fields...
fa: به روز رسانی فیلدهای مرتبط...

source: Updating {0}
fa: در حال به روز رسانی {0}

source: Updating {0} of {1}, {2}
fa: در حال به روز رسانی {0} از {1}، {2}

source: Upload
fa: بارگذاری

# File
source: Uploaded To Dropbox
fa: در Dropbox آپلود شد

# File
source: Uploaded To Google Drive
fa: در Google Drive آپلود شد

source: Uploading backup to Google Drive.
fa: در حال آپلود پشتیبان در Google Drive.

source: Uploading successful.
fa: بارگذاری با موفقیت انجام شد.

source: Uploading to Google Drive
fa: در حال آپلود در Google Drive

# Onboarding Step
source: Use % for any non empty value.
fa: از % برای هر مقدار غیر خالی استفاده کنید.

# Email Account
source: Use ASCII encoding for password
fa: از رمزگذاری ASCII برای رمز عبور استفاده کنید

# Auto Email Report
source: Use First Day of Period
fa: از اولین روز پریود استفاده کنید

# Email Template
source: Use HTML
fa: از HTML استفاده کنید

# Email Account
source: Use IMAP
fa: از IMAP استفاده کنید

# Email Domain
source: Use IMAP
fa: از IMAP استفاده کنید

# SMS Settings
source: Use POST
fa: از POST استفاده کنید

# Dashboard Chart
source: Use Report Chart
fa: از نمودار گزارش استفاده کنید

# Email Account
source: Use SSL
fa: از SSL استفاده کنید

# Email Domain
source: Use SSL
fa: از SSL استفاده کنید

# Email Account
source: Use STARTTLS
fa: از STARTTLS استفاده کنید

# Email Domain
source: Use STARTTLS
fa: از STARTTLS استفاده کنید

# Email Account
source: Use TLS
fa: از TLS استفاده کنید

# Email Domain
source: Use TLS
fa: از TLS استفاده کنید

source: Use a few words, avoid common phrases.
fa: از چند کلمه استفاده کنید، از عبارات رایج اجتناب کنید.

# Email Account
source: Use different Email ID
fa: از شناسه ایمیل متفاوت استفاده کنید

source: Use of function {0} in field is restricted
fa: استفاده از تابع {0} در فیلد محدود شده است

source: Use of sub-query or function is restricted
fa: استفاده از زیرپرس و جو یا تابع محدود شده است

source: Use the new Print Format Builder
fa: از Print Format Builder جدید استفاده کنید

# Customize Form
source: Use this fieldname to generate title
fa: از این نام فیلد برای تولید عنوان استفاده کنید

# User Email
source: Used OAuth
fa: از OAuth استفاده کرد

source: User
fa: کاربر

# Activity Log
source: User
fa: کاربر

# Assignment Rule User
source: User
fa: کاربر

# Blogger
source: User
fa: کاربر

# Communication
source: User
fa: کاربر

# Dashboard Settings
source: User
fa: کاربر

# DocShare
source: User
fa: کاربر

# Document Follow
source: User
fa: کاربر

# Energy Point Log
source: User
fa: کاربر

# Google Calendar
source: User
fa: کاربر

# Log Setting User
source: User
fa: کاربر

# Module Profile
source: User
fa: کاربر

# Note Seen By
source: User
fa: کاربر

# Notification Settings
source: User
fa: کاربر

# OAuth Authorization Code
source: User
fa: کاربر

# OAuth Bearer Token
source: User
fa: کاربر

# OAuth Client
source: User
fa: کاربر

# Permission Inspector
source: User
fa: کاربر

# Personal Data Download Request
source: User
fa: کاربر

# Reminder
source: User
fa: کاربر

# Role Profile
source: User
fa: کاربر

# Route History
source: User
fa: کاربر

# Token Cache
source: User
fa: کاربر

source: User
fa: کاربر

# User Group Member
source: User
fa: کاربر

# User Permission
source: User
fa: کاربر

# Webhook Request Log
source: User
fa: کاربر

# Workflow Action
source: User
fa: کاربر

# Access Log
source: User
fa: کاربر

source: User '{0}' already has the role '{1}'
fa: کاربر «{0}» قبلاً نقش «{1}» را دارد

source: User Activity Report
fa: گزارش فعالیت کاربر

source: User Activity Report Without Sort
fa: گزارش فعالیت کاربر بدون مرتب سازی

# Web Page View
source: User Agent
fa: عامل کاربر

# DocType
source: User Cannot Create
fa: کاربر نمی تواند ایجاد کند

# DocType
source: User Cannot Search
fa: کاربر نمی تواند جستجو کند

# User
source: User Defaults
fa: پیش فرض های کاربر

# User
source: User Details
fa: مشخصات کاربر

source: User Document Type
fa: نوع سند کاربر

source: User Document Types Limit Exceeded
fa: از حد مجاز انواع اسناد کاربر فراتر رفت

source: User Email
fa: ایمیل کاربر

# User
source: User Emails
fa: ایمیل های کاربر

# Energy Point Rule
source: User Field
fa: فیلد کاربری

source: User Group
fa: گروه کاربران
