Repository: zeel-codder/frappe
Catalog: frappe/locale/*.po
Languages: fa

# Personal Data Deletion Request
source: Anonymization Matrix
fa: ماتریس ناشناس سازی

# Web Form
source: Anonymous
fa: ناشناس

source: Another transaction is blocking this one. Please try again in a few seconds.
fa: تراکنش دیگری این یکی را مسدود می کند. لطفاً چند ثانیه دیگر دوباره امتحان کنید.

source: Another {0} with name {1} exists, select another name
fa: {0} دیگری با نام {1} وجود دارد، نام دیگری را انتخاب کنید

# Print Format
source: Any string-based printer languages can be used. Writing raw commands requires knowledge of the printer's native language provided by the printer manufacturer. Please refer to the developer manual provided by the printer manufacturer on how to write their native commands. These commands are rendered on the server side using the Jinja Templating Language.
fa: می توان از هر زبان چاپگر مبتنی بر رشته استفاده کرد. نوشتن دستورات خام مستلزم دانش زبان مادری چاپگر است که توسط سازنده چاپگر ارائه شده است. لطفاً به کتابچه راهنمای توسعه دهنده ارائه شده توسط سازنده چاپگر در مورد نحوه نوشتن دستورات اصلی آنها مراجعه کنید. این دستورات در سمت سرور با استفاده از زبان قالب گیری Jinja ارائه می شوند.

source: Apart from System Manager, roles with Set User Permissions right can set permissions for other users for that Document Type.
fa: به غیر از System Manager، نقش‌هایی با Set User Permissions می‌توانند مجوزهایی را برای سایر کاربران برای آن نوع سند تنظیم کنند.

# Desktop Icon
source: App
fa: برنامه

# Website Theme Ignore App
source: App
fa: برنامه

# Dropbox Settings
source: App Access Key
fa: کلید دسترسی به برنامه

source: App Access Key and/or Secret Key are not present.
fa: کلید دسترسی برنامه و/یا کلید مخفی وجود ندارد.

# OAuth Client
source: App Client ID
fa: شناسه مشتری برنامه

# OAuth Client
source: App Client Secret
fa: راز مشتری برنامه

# Google Settings
source: App ID
fa: شناسه برنامه

source: App Logo
fa: لوگوی برنامه

# Website Settings
source: App Logo
fa: لوگوی برنامه

source: App Name
fa: نام برنامه

# Changelog Feed
source: App Name
fa: نام برنامه

# Module Def
source: App Name
fa: نام برنامه

# OAuth Client
source: App Name
fa: نام برنامه

# Website Settings
source: App Name
fa: نام برنامه

# Dropbox Settings
source: App Secret Key
fa: کلید مخفی برنامه

source: App not found for module: {0}
fa: برنامه برای ماژول یافت نشد: {0}

source: App {0} is not installed
fa: برنامه {0} نصب نشده است

# Email Account
source: Append Emails to Sent Folder
fa: ایمیل ها را به پوشه ارسال شده اضافه کنید

# Email Domain
source: Append Emails to Sent Folder
fa: ایمیل ها را به پوشه ارسال شده اضافه کنید

# Email Account
source: Append To
fa: علاوه بر

# IMAP Folder
source: Append To
fa: علاوه بر

source: Append To can be one of {0}
fa: افزودن به می تواند یکی از {0} باشد

# Email Account
source: Append as communication against this DocType (must have fields: "Sender" and "Subject"). These fields can be defined in the email settings section of the appended doctype.
fa: به عنوان ارتباط در مقابل این DocType اضافه شود (باید دارای فیلدهای: "فرستنده" و "موضوع"). این فیلدها را می توان در قسمت تنظیمات ایمیل از doctype ضمیمه شده تعریف کرد.

source: Applicable Document Types
fa: انواع اسناد قابل اجرا

# User Permission
source: Applicable For
fa: قابل استفاده برای

# Navbar Settings
source: Application Logo
fa: لوگوی برنامه

# Installed Application
source: Application Name
fa: نام نرم افزار

# System Settings
source: Application Name
fa: نام نرم افزار

# Installed Application
source: Application Version
fa: نسخه برنامه

# Property Setter
source: Applied On
fa: اعمال شد

# Button in list view actions menu
source: Apply Assignment Rule
fa: اعمال قانون تکلیف

# Web Form
source: Apply Document Permissions
fa: مجوزهای سند را اعمال کنید

source: Apply Filters
fa: اعمال فیلترها

# Energy Point Rule
source: Apply Only Once
fa: فقط یکبار درخواست دهید

# System Settings
source: Apply Strict User Permissions
fa: مجوزهای دقیق کاربر را اعمال کنید

# Client Script
source: Apply To
fa: درخواست به

# User Permission
source: Apply To All Document Types
fa: برای همه انواع اسناد اعمال شود

# User Type
source: Apply User Permission On
fa: اعمال مجوز کاربر روشن است

# Custom DocPerm
source: Apply this rule if the User is the Owner
fa: اگر کاربر مالک است، این قانون را اعمال کنید

# DocPerm
source: Apply this rule if the User is the Owner
fa: اگر کاربر مالک است، این قانون را اعمال کنید

# Energy Point Rule
source: Apply this rule only once per document
fa: این قانون را فقط یک بار در هر سند اعمال کنید

source: Apply to all Documents Types
fa: برای همه انواع اسناد اعمال شود

source: Applying: {0}
fa: درخواست: {0}

source: Appreciate
fa: قدردانی

# Energy Point Log
source: Appreciation
fa: قدردانی

source: Approval Required
fa: تایید لازم است

# Number system
source: Ar
fa: آر

source: Archive
fa: بایگانی

# Kanban Board Column
source: Archived
fa: بایگانی شد

source: Archived Columns
fa: ستون های بایگانی شده

source: Are you sure you want to clear the assignments?
fa: آیا مطمئن هستید که می خواهید واگذاری ها را پاک کنید؟

source: Are you sure you want to delete all rows?
fa: آیا مطمئن هستید که می خواهید همه ردیف ها را حذف کنید؟

source: Are you sure you want to delete page {0}?
fa: آیا مطمئن هستید که می خواهید صفحه {0} را حذف کنید؟

source: Are you sure you want to delete the attachment?
fa: آیا مطمئن هستید که می خواهید پیوست را حذف کنید؟

source: Are you sure you want to discard the changes?
fa: آیا مطمئن هستید که می خواهید تغییرات را نادیده بگیرید؟

source: Are you sure you want to generate a new report?
fa: آیا مطمئن هستید که می خواهید یک گزارش جدید ایجاد کنید؟

source: Are you sure you want to merge {0} with {1}?
fa: آیا مطمئنید که می خواهید {0} را با {1} ادغام کنید؟

source: Are you sure you want to proceed?
fa: آیا مطمئن هستید که می خواهید ادامه دهید؟

source: Are you sure you want to re-enable scheduler?
fa: آیا مطمئن هستید که می‌خواهید زمان‌بندی را دوباره فعال کنید؟

source: Are you sure you want to relink this communication to {0}?
fa: آیا مطمئن هستید که می خواهید این ارتباط را دوباره به {0} پیوند دهید؟

source: Are you sure you want to remove all failed jobs?
fa: آیا مطمئن هستید که می خواهید همه کارهای ناموفق را حذف کنید؟

source: Are you sure you want to remove the {0} filter?
fa: آیا مطمئن هستید که می خواهید فیلتر {0} را حذف کنید؟

source: Are you sure you want to reset all customizations?
fa: آیا مطمئن هستید که می خواهید همه سفارشی سازی ها را بازنشانی کنید؟

source: Are you sure you want to save this document?
fa: آیا مطمئن هستید که می خواهید این سند را ذخیره کنید؟

source: Are you sure you want to send this newsletter now?
fa: آیا مطمئن هستید که اکنون می خواهید این خبرنامه را ارسال کنید؟

source: Are you sure?
fa: مطمئنی؟

# RQ Job
source: Arguments
fa: استدلال ها

# Print Settings
source: Arial
fa: آریال

source: As a best practice, do not assign the same set of permission rule to different Roles. Instead, set multiple Roles to the same User.
fa: به عنوان بهترین روش، مجموعه ای از قوانین مجوز را به نقش های مختلف اختصاص ندهید. در عوض، چندین نقش را برای یک کاربر تنظیم کنید.

source: As document sharing is disabled, please give them the required permissions before assigning.
fa: از آنجایی که اشتراک‌گذاری سند غیرفعال است، لطفاً قبل از تخصیص، مجوزهای لازم را به آنها بدهید.

source: As per your request, your account and data on {0} associated with email {1} has been permanently deleted
fa: طبق درخواست شما، حساب و داده های شما در {0} مرتبط با ایمیل {1} برای همیشه حذف شده است

# Assignment Rule
source: Assign Condition
fa: تعیین شرط

source: Assign To
fa: اختصاص دادن به

# Button in list view actions menu
source: Assign To
fa: اختصاص دادن به

# Assignment Rule
source: Assign To Users
fa: اختصاص به کاربران

source: Assign a user
fa: یک کاربر اختصاص دهید

source: Assign one by one, in sequence
fa: به ترتیب یک به یک اختصاص دهید

source: Assign to me
fa: به من اختصاص دهید

source: Assign to the one who has the least assignments
fa: به کسی که کمترین تکالیف را دارد محول کنید

source: Assign to the user set in this field
fa: به مجموعه کاربری در این قسمت اختصاص دهید

# Comment
source: Assigned
fa: اختصاص داده

# Communication
source: Assigned
fa: اختصاص داده

source: Assigned By
fa: اختصاص داده شده توسط

# ToDo
source: Assigned By
fa: اختصاص داده شده توسط

# ToDo
source: Assigned By Full Name
fa: تعیین شده با نام کامل

source: Assigned To
fa: اختصاص یافته به

source: Assigned To/Owner
fa: اختصاص داده شده به / مالک

source: Assigning...
fa: در حال واگذاری...

# Notification Log
source: Assignment
fa: وظیفه

# Comment
source: Assignment Completed
fa: تکلیف انجام شد

# Communication
source: Assignment Completed
fa: تکلیف انجام شد

# Assignment Rule
source: Assignment Days
fa: روزهای تکلیف

source: Assignment Rule
fa: قانون تکلیف

source: Assignment Rule
fa: قانون تکلیف

# DocType
source: Assignment Rule
fa: قانون تکلیف

# ToDo
source: Assignment Rule
fa: قانون تکلیف

source: Assignment Rule Day
fa: روز قانون تکلیف

source: Assignment Rule User
fa: کاربر قانون تخصیص

source: Assignment Rule is not allowed on {0} document type
fa: قانون تخصیص در نوع سند {0} مجاز نیست

# Assignment Rule
source: Assignment Rules
fa: قوانین تکلیف

source: Assignment Update on {0}
fa: به‌روزرسانی تکلیف در {0}

source: Assignment for {0} {1}
fa: تکلیف برای {0} {1}

source: Assignment of {0} removed by {1}
fa: تکلیف {0} توسط {1} حذف شد

source: Assignments
fa: تکالیف

# Notification Settings
source: Assignments
fa: تکالیف

source: At least one column is required to show in the grid.
fa: حداقل یک ستون برای نمایش در شبکه مورد نیاز است.

source: At least one field is required in Web Form Fields Table
fa: حداقل یک فیلد در جدول فیلدهای فرم وب مورد نیاز است

source: At least one field of Parent Document Type is mandatory
fa: حداقل یک فیلد از نوع سند والدین اجباری است

source: Attach
fa: ضمیمه کنید

# Custom Field
source: Attach
fa: ضمیمه کنید

# Customize Form Field
source: Attach
fa: ضمیمه کنید

# DocField
source: Attach
fa: ضمیمه کنید

# Web Form Field
source: Attach
fa: ضمیمه کنید

source: Attach Document Print
fa: ضمیمه چاپ سند

# Custom Field
source: Attach Image
fa: تصویر را ضمیمه کنید

# Customize Form Field
source: Attach Image
fa: تصویر را ضمیمه کنید

# DocField
source: Attach Image
fa: تصویر را ضمیمه کنید

# Web Form Field
source: Attach Image
fa: تصویر را ضمیمه کنید

# Web Template Field
source: Attach Image
fa: تصویر را ضمیمه کنید

# Package Import
source: Attach Package
fa: بسته را ضمیمه کنید

# Notification
source: Attach Print
fa: چاپ را ضمیمه کنید

source: Attach files / urls and add in table.
fa: فایل ها / آدرس ها را پیوست کنید و در جدول اضافه کنید.

# Notification Log
source: Attached File
fa: فایل ضمیمه شده

# File
source: Attached To DocType
fa: پیوست به DocType

# File
source: Attached To Field
fa: پیوست به فیلد

# File
source: Attached To Name
fa: پیوست به نام

source: Attached To Name must be a string or an integer
fa: پیوست به نام باید یک رشته یا یک عدد صحیح باشد

# Comment
source: Attachment
fa: پیوست

# Communication
source: Attachment
fa: پیوست

# Newsletter Attachment
source: Attachment
fa: پیوست

# Email Account
source: Attachment Limit (MB)
fa: محدودیت پیوست (MB)

# Email Domain
source: Attachment Limit (MB)
fa: محدودیت پیوست (MB)

source: Attachment Limit Reached
fa: به محدودیت پیوست رسید

# Notification Log
source: Attachment Link
fa: لینک پیوست

# Comment
source: Attachment Removed
fa: پیوست حذف شد

# Communication
source: Attachment Removed
fa: پیوست حذف شد

source: Attachments
fa: پیوست ها

# Email Queue
source: Attachments
fa: پیوست ها

# Newsletter
source: Attachments
fa: پیوست ها

source: Attempting Connection to QZ Tray...
fa: تلاش برای اتصال به سینی QZ...

source: Attempting to launch QZ Tray...
fa: تلاش برای راه‌اندازی QZ Tray...

# Newsletter
source: Audience
fa: حضار

source: Audit System Hooks
fa: قلاب های سیستم حسابرسی

source: Audit Trail
fa: مسیر حسابرسی

# Social Login Key
source: Auth URL Data
fa: داده های URL را تأیید کنید

source: Authentication
fa: احراز هویت

# Email Account
source: Authentication
fa: احراز هویت

# Push Notification Settings
source: Authentication
fa: احراز هویت

source: Authentication Apps you can use are:
fa: برنامه های احراز هویتی که می توانید استفاده کنید عبارتند از:

source: Authentication failed while receiving emails from Email Account: {0}.
fa: هنگام دریافت ایمیل از حساب ایمیل، احراز هویت انجام نشد: {0}.

# Help Article
source: Author
fa: نویسنده

# Google Calendar
source: Authorization Code
fa: کد مجوز

# Google Contacts
source: Authorization Code
fa: کد مجوز

# Google Drive
source: Authorization Code
fa: کد مجوز

# OAuth Authorization Code
source: Authorization Code
fa: کد مجوز

# OAuth Client
source: Authorization Code
fa: کد مجوز

# Connected App
source: Authorization URI
fa: URI مجوز

source: Authorization error for {}.
fa: خطای مجوز برای {}.

# Email Account
source: Authorize API Access
fa: مجوز دسترسی به API

# Website Settings
source: Authorize API Indexing Access
fa: مجوز API Indexing Access

# Google Calendar
source: Authorize Google Calendar Access
fa: مجوز دسترسی به تقویم Google

# Google Contacts
source: Authorize Google Contacts Access
fa: مجوز دسترسی به Google Contacts

# Google Drive
source: Authorize Google Drive Access
fa: مجوز دسترسی به Google Drive

# Social Login Key
source: Authorize URL
fa: مجوز URL

# Integration Request
source: Authorized
fa: مجاز

source: Authors
fa: نویسندگان

source: Authors / Maintainers
fa: نویسندگان / نگهداران

# Energy Point Log
source: Auto
fa: خودکار

# OAuth Provider Settings
source: Auto
fa: خودکار

source: Auto Email Report
fa: گزارش خودکار ایمیل

source: Auto Email Report
fa: گزارش خودکار ایمیل

# Customize Form
source: Auto Name
fa: نام خودکار

# DocType
source: Auto Name
fa: نام خودکار

source: Auto Repeat
fa: تکرار خودکار

source: Auto Repeat
fa: تکرار خودکار

# DocType
source: Auto Repeat
fa: تکرار خودکار

source: Auto Repeat Day
fa: روز تکرار خودکار

source: Auto Repeat Day{0} {1} has been repeated.
fa: روز تکرار خودکار{0} {1} تکرار شده است.

source: Auto Repeat Document Creation Failed
fa: تکرار خودکار ایجاد سند انجام نشد

source: Auto Repeat Schedule
fa: برنامه تکرار خودکار

source: Auto Repeat created for this document
fa: تکرار خودکار برای این سند ایجاد شده است

source: Auto Repeat failed for {0}
fa: تکرار خودکار برای {0} ناموفق بود

# Email Account
source: Auto Reply
fa: پاسخ خودکار

# Email Account
source: Auto Reply Message
fa: پیام پاسخ خودکار

source: Auto assignment failed: {0}
fa: تخصیص خودکار انجام نشد: {0}

# User
source: Auto follow documents that are assigned to you
fa: به طور خودکار اسنادی را که به شما اختصاص داده شده است دنبال کنید

# User
source: Auto follow documents that are shared with you
fa: دنبال کردن خودکار اسنادی که با شما به اشتراک گذاشته شده است

# User
source: Auto follow documents that you Like
fa: به طور خودکار اسنادی را که دوست دارید دنبال کنید

# User
source: Auto follow documents that you comment on
fa: دنبال کردن خودکار اسنادی که در مورد آنها نظر می دهید

# User
source: Auto follow documents that you create
fa: دنبال خودکار اسنادی که ایجاد می کنید

# Custom Field
source: Autocomplete
fa: تکمیل خودکار

# Customize Form Field
source: Autocomplete
fa: تکمیل خودکار

# DocField
source: Autocomplete
fa: تکمیل خودکار

# DocType
source: Autoincrement
fa: افزایش خودکار

# Communication
source: Automated Message
fa: پیام خودکار

source: Automatic
fa: خودکار

# User
source: Automatic
fa: خودکار

source: Automatic Linking can be activated only for one Email Account.
fa: پیوند خودکار را می توان فقط برای یک حساب ایمیل فعال کرد.

source: Automatic Linking can be activated only if Incoming is enabled.
fa: پیوند خودکار فقط در صورتی فعال می شود که Incoming فعال باشد.

source: Automatically Assign Documents to Users
fa: تخصیص خودکار اسناد به کاربران

# Website Settings
source: Automatically delete account within (hours)
fa: حذف خودکار حساب در عرض (ساعت)

source: Automation
fa: اتوماسیون

# Blogger
source: Avatar
fa: آواتار

source: Average
fa: میانگین

# Dashboard Chart
source: Average
fa: میانگین

# Number Card
source: Average
fa: میانگین

source: Average of {0}
fa: میانگین {0}

source: Avoid dates and years that are associated with you.
fa: از تاریخ ها و سال هایی که با شما مرتبط هستند اجتناب کنید.

source: Avoid recent years.
fa: از سال های اخیر اجتناب کنید.

source: Avoid sequences like abc or 6543 as they are easy to guess
fa: از دنباله هایی مانند abc یا 6543 اجتناب کنید زیرا حدس زدن آنها آسان است

source: Avoid years that are associated with you.
fa: از سال هایی که با شما همراه است دوری کنید.

# User Email
source: Awaiting Password
fa: در انتظار رمز عبور

# Email Account
source: Awaiting password
fa: در انتظار رمز عبور

source: Awesome Work
fa: کار عالی

source: Awesome, now try making an entry yourself
fa: عالی است، حالا سعی کنید خودتان یک ورودی ایجاد کنید

# Number system
source: B
fa: ب

source: Back
fa: بازگشت

source: Back to Desk
fa: بازگشت به میز

source: Back to Home
fa: بازگشت به خانه

source: Back to Login
fa: بازگشت به صفحه ورود

# Social Link Settings
source: Background Color
fa: رنگ پس زمینه

# Website Theme
source: Background Color
fa: رنگ پس زمینه

# Web Page Block
source: Background Image
fa: تصویر پس زمینه

source: Background Jobs
fa: مشاغل پس زمینه

# RQ Job
source: Background Jobs
fa: مشاغل پس زمینه

# System Health Report
source: Background Jobs
fa: مشاغل پس زمینه

# System Health Report
source: Background Workers
fa: کارگران پیشینه

# System Settings
source: Background Workers
fa: کارگران پیشینه

source: Backing up Data.
fa: پشتیبان گیری از داده ها

source: Backing up to Google Drive.
fa: پشتیبان گیری در Google Drive.

source: Backup
fa: پشتیبان گیری

# S3 Backup Settings
source: Backup Details
fa: جزئیات پشتیبان

source: Backup Encryption Key
fa: کلید رمزگذاری پشتیبان

# S3 Backup Settings
source: Backup Files
fa: فایل های پشتیبان

# Google Drive
source: Backup Folder ID
fa: شناسه پوشه پشتیبان

# Google Drive
source: Backup Folder Name
fa: نام پوشه پشتیبان

# Dropbox Settings
source: Backup Frequency
fa: فرکانس پشتیبان گیری

# S3 Backup Settings
source: Backup Frequency
fa: فرکانس پشتیبان گیری

source: Backup job is already queued. You will receive an email with the download link
fa: کار پشتیبان گیری از قبل در صف است. یک ایمیل با لینک دانلود دریافت خواهید کرد

# S3 Backup Settings
source: Backup public and private files along with the database.
fa: پشتیبان گیری از فایل های عمومی و خصوصی همراه با پایگاه داده.

# System Health Report
source: Backups
fa: پشتیبان گیری

# System Settings
source: Backups
fa: پشتیبان گیری

source: Bad Cron Expression
fa: عبارت Cron بد

# System Settings
source: Banker's Rounding
fa: گرد کردن بانکدار

# System Settings
source: Banker's Rounding (legacy)
fa: گردآوری بانکدار (میراث)

# Website Settings
source: Banner
fa: بنر

# Website Settings
source: Banner HTML
fa: بنر HTML

# User
source: Banner Image
fa: تصویر بنر

# Web Form
source: Banner Image
fa: تصویر بنر

# Website Settings
source: Banner is above the Top Menu Bar.
fa: بنر در بالای نوار منوی بالا قرار دارد.

# Dashboard Chart
source: Bar
fa: بار

# Custom Field
source: Barcode
fa: بارکد

# Customize Form Field
source: Barcode
fa: بارکد

# DocField
source: Barcode
fa: بارکد

# LDAP Settings
source: Base Distinguished Name (DN)
fa: نام متمایز پایه (DN)

# Social Login Key
source: Base URL
fa: URL پایه

source: Based On
fa: بر اساس

# Language
source: Based On
fa: بر اساس

# Assignment Rule
source: Based on Field
fa: بر اساس فیلد

# Auto Email Report
source: Based on Permissions For User
fa: بر اساس مجوز برای کاربر

# Email Account
source: Basic
fa: پایه ای

# User
source: Basic Info
fa: اطلاعات پایه

# Server Script
source: Before Cancel
fa: قبل از لغو

# Server Script
source: Before Delete
fa: قبل از حذف

# Server Script
source: Before Insert
fa: قبل از درج

# Server Script
source: Before Print
fa: قبل از چاپ

# Server Script
source: Before Rename
fa: قبل از تغییر نام

# Server Script
source: Before Save
fa: قبل از ذخیره

# Server Script
source: Before Save (Submitted Document)
fa: قبل از ذخیره (سند ارسالی)

# Server Script
source: Before Submit
fa: قبل از ارسال

# Server Script
source: Before Validate
fa: قبل از اعتبارسنجی

# Help Article
source: Beginner
fa: مبتدی

source: Beginning with
fa: شروع با

# DocType
source: Beta
fa: بتا

source: Better add a few more letters or another word
fa: بهتر است چند حرف یا کلمه دیگر اضافه کنید

source: Between
fa: بین

# Address
source: Billing
fa: صورتحساب

source: Billing Contact
fa: تماس با صورتحساب

# About Us Team Member
source: Bio
fa: بیوگرافی

# Blogger
source: Bio
fa: بیوگرافی

# User
source: Bio
fa: بیوگرافی

# User
source: Birth Date
fa: تاریخ تولد

source: Blank Template
fa: الگوی خالی

source: Block Module
fa: بلوک ماژول

# Module Profile
source: Block Modules
fa: بلوک کردن ماژول ها

# User
source: Block Modules
fa: بلوک کردن ماژول ها

# Desktop Icon
source: Blocked
fa: مسدود

source: Blog
fa: وبلاگ

source: Blog Category
fa: دسته بندی وبلاگ

source: Blog Category
fa: دسته بندی وبلاگ

# Blog Post
source: Blog Category
fa: دسته بندی وبلاگ

# Blog Post
source: Blog Intro
fa: معرفی وبلاگ

# Blog Settings
source: Blog Introduction
fa: معرفی وبلاگ

source: Blog Post
fa: پست وبلاگ

# Blog Category
source: Blog Post
fa: پست وبلاگ

source: Blog Post
fa: پست وبلاگ

# Blogger
source: Blog Post
fa: پست وبلاگ

source: Blog Settings
fa: تنظیمات وبلاگ

# Blog Settings
source: Blog Title
fa: عنوان وبلاگ

source: Blogger
fa: وبلاگ نویس

# Blog Post
source: Blogger
fa: وبلاگ نویس

source: Blogger
fa: وبلاگ نویس

# User
source: Blogger
fa: وبلاگ نویس

source: Blogs, Website View Tracking, and more.
fa: وبلاگ ها، ردیابی مشاهده وب سایت و موارد دیگر.

# DocType State
source: Blue
fa: آبی

# Kanban Board Column
source: Blue
fa: آبی

# Custom Field
source: Bold
fa: پررنگ

# Customize Form Field
source: Bold
fa: پررنگ

# DocField
source: Bold
fa: پررنگ

# Comment
source: Bot
fa: ربات

source: Both DocType and Name required
fa: هم DocType و هم Name مورد نیاز است

source: Both login and password required
fa: ورود و رمز عبور هر دو نیاز است

# Form Tour Step
source: Bottom
fa: پایین

# Form Tour Step
source: Bottom Center
fa: مرکز پایین

# Print Format
source: Bottom Center
fa: مرکز پایین

# Print Format
source: Bottom Left
fa: پایین سمت چپ

# Form Tour Step
source: Bottom Right
fa: سمت راست پایین

# Print Format
source: Bottom Right
fa: سمت راست پایین

# Communication
source: Bounced
fa: پرش کرد

# Website Settings
source: Brand
fa: نام تجاری

# Website Settings
source: Brand HTML
fa: HTML برند

# Website Settings
source: Brand Image
fa: تصویر نام تجاری

# Email Account
source: Brand Logo
fa: لوگوی برند

# Web Form
source: Breadcrumbs
fa: پودرهای سوخاری

# Web Page
source: Breadcrumbs
fa: پودرهای سوخاری

source: Browse by category
fa: مرور بر اساس دسته بندی

# Blog Settings
source: Browse by category
fa: مرور بر اساس دسته بندی

source: Browser
fa: مرورگر

# Web Page View
source: Browser
fa: مرورگر

# Web Page View
source: Browser Version
fa: نسخه مرورگر

source: Browser not supported
fa: مرورگر پشتیبانی نمی شود

# S3 Backup Settings
source: Bucket Name
fa: نام سطل

source: Bucket {0} not found.
fa: سطل {0} یافت نشد.

source: Build
fa: ساخت

source: Build {0}
fa: ساخت {0}

source: Built on {0}
fa: ساخته شده در {0}

# Role
source: Bulk Actions
fa: اعمال توده

source: Bulk Delete
fa: حذف انبوه

source: Bulk Edit
fa: ویرایش انبوه

source: Bulk Edit {0}
fa: ویرایش انبوه {0}

source: Bulk PDF Export
fa: صادرات PDF انبوه

source: Bulk Update
fa: به روز رسانی انبوه

source: Bulk Update
fa: به روز رسانی انبوه

source: Bulk approval only support up to 500 documents.
fa: تأیید انبوه فقط تا 500 سند را پشتیبانی می کند.

source: Bulk operation is enqueued in background.
fa: عملیات انبوه در پس‌زمینه در صف قرار می‌گیرد.

source: Bulk operations only support up to 500 documents.
fa: عملیات انبوه فقط تا 500 سند را پشتیبانی می کند.

source: Bulk {0} is enqueued in background.
fa: انبوه {0} در پس زمینه در صف قرار می گیرد.

# Custom Field
source: Button
fa: دکمه

# Customize Form Field
source: Button
fa: دکمه

# DocField
source: Button
fa: دکمه
