Repository: zeel-codder/frappe
Catalog: frappe/locale/*.po
Languages: fa

source: {0} gained {1} points for {2} {3}
fa: {0} برای {2} {3} {1} امتیاز کسب کرد

source: {0} gave {1} points
fa: {0} به {1} امتیاز داد

source: {0} h
fa: {0} ساعت

source: {0} has already assigned default value for {1}.
fa: {0} قبلاً مقدار پیش فرض را برای {1} اختصاص داده است.

source: {0} has been successfully added to the Email Group.
fa: {0} با موفقیت به گروه ایمیل اضافه شد.

source: {0} has left the conversation in {1} {2}
fa: {0} مکالمه را در {1} {2} ترک کرده است

source: {0} has no versions tracked.
fa: {0} هیچ نسخه ای ردیابی نشده است.

source: {0} hours ago
fa: {0} ساعت قبل

source: {0} if you are not redirected within {1} seconds
fa: اگر در عرض {1} ثانیه هدایت نشدید، {0}

source: {0} in row {1} cannot have both URL and child items
fa: {0} در ردیف {1} نمی‌تواند هم URL و هم موارد فرزند را داشته باشد

source: {0} is a mandatory field
fa: {0} یک فیلد اجباری است

source: {0} is a not a valid zip file
fa: {0} یک فایل فشرده معتبر نیست

source: {0} is an invalid Data field.
fa: {0} یک فیلد داده نامعتبر است.

source: {0} is an invalid email address in 'Recipients'
fa: {0} یک آدرس ایمیل نامعتبر در "گیرندگان" است

source: {0} is between {1} and {2}
fa: {0} بین {1} و {2} است

source: {0} is currently {1}
fa: {0} در حال حاضر {1} است

source: {0} is equal to {1}
fa: {0} برابر است با {1}

source: {0} is greater than or equal to {1}
fa: {0} بزرگتر یا مساوی با {1} است

source: {0} is greater than {1}
fa: {0} بزرگتر از {1} است

source: {0} is less than or equal to {1}
fa: {0} کمتر یا مساوی با {1} است

source: {0} is less than {1}
fa: {0} کمتر از {1} است

source: {0} is like {1}
fa: {0} مانند {1} است

source: {0} is mandatory
fa: {0} اجباری است

source: {0} is not a field of doctype {1}
fa: {0} یک فیلد از نوع doctype نیست {1}

source: {0} is not a raw printing format.
fa: {0} یک قالب چاپ خام نیست.

source: {0} is not a valid Calendar. Redirecting to default Calendar.
fa: {0} یک تقویم معتبر نیست. تغییر مسیر به تقویم پیش فرض

source: {0} is not a valid Cron expression.
fa: {0} یک عبارت Cron معتبر نیست.

source: {0} is not a valid DocType for Dynamic Link
fa: {0} یک DocType معتبر برای پیوند پویا نیست

source: {0} is not a valid Email Address
fa: {0} یک آدرس ایمیل معتبر نیست

source: {0} is not a valid Name
fa: {0} یک نام معتبر نیست

source: {0} is not a valid Phone Number
fa: {0} یک شماره تلفن معتبر نیست

source: {0} is not a valid Workflow State. Please update your Workflow and try again.
fa: {0} یک وضعیت گردش کار معتبر نیست. لطفاً گردش کار خود را به روز کنید و دوباره امتحان کنید.

source: {0} is not a valid parent DocType for {1}
fa: {0} یک DocType والد معتبر برای {1} نیست

source: {0} is not a valid parentfield for {1}
fa: {0} یک فیلد والدین معتبر برای {1} نیست

source: {0} is not a valid report format. Report format should one of the following {1}
fa: {0} قالب گزارش معتبری نیست. قالب گزارش باید یکی از موارد زیر باشد {1}

source: {0} is not a zip file
fa: {0} یک فایل فشرده نیست

source: {0} is not equal to {1}
fa: {0} برابر با {1} نیست

source: {0} is not like {1}
fa: {0} مانند {1} نیست

source: {0} is not one of {1}
fa: {0} یکی از {1} نیست

source: {0} is not set
fa: {0} تنظیم نشده است

source: {0} is now default print format for {1} doctype
fa: {0} اکنون قالب چاپ پیش‌فرض برای {1} doctype است

source: {0} is one of {1}
fa: {0} یکی از {1} است

source: {0} is required
fa: {0} مورد نیاز است

source: {0} is set
fa: {0} تنظیم شده است

source: {0} is within {1}
fa: {0} در محدوده {1} است

source: {0} items selected
fa: {0} مورد انتخاب شد

source: {0} just impersonated as you. They gave this reason: {1}
fa: {0} به عنوان شما جعل شده است. این دلیل را آوردند: {1}

source: {0} last edited this
fa: {0} آخرین بار این را ویرایش کرد

source: {0} logged in
fa: {0} وارد سیستم شد

source: {0} logged out: {1}
fa: {0} از سیستم خارج شد: {1}

source: {0} m
fa: {0} دقیقه

source: {0} mentioned you in a comment in {1} {2}
fa: {0} از شما در نظری در {1} {2} نام برد

source: {0} minutes ago
fa: {0} دقیقه قبل

source: {0} months ago
fa: {0} ماه پیش

source: {0} must be after {1}
fa: {0} باید بعد از {1} باشد

source: {0} must be one of {1}
fa: {0} باید یکی از {1} باشد

source: {0} must be set first
fa: ابتدا باید {0} تنظیم شود

source: {0} must be unique
fa: {0} باید منحصر به فرد باشد

source: {0} must begin and end with a letter and can only contain letters, hyphen or underscore.
fa: {0} باید با یک حرف شروع و پایان یابد و فقط می تواند شامل حروف، خط فاصله یا زیرخط باشد.

source: {0} not a valid State
fa: {0} یک ایالت معتبر نیست

source: {0} not allowed to be renamed
fa: {0} مجاز به تغییر نام نیست

source: {0} not found
fa: {0} یافت نشد

source: {0} of {1}
fa: {0} از {1}

source: {0} of {1} ({2} rows with children)
fa: {0} از {1} ({2} ردیف با فرزندان)

source: {0} of {1} sent
fa: {0} از {1} ارسال شد

# Money in words
source: {0} only.
fa: فقط {0}.

source: {0} or {1}
fa: {0} یا {1}

source: {0} record deleted
fa: رکورد {0} حذف شد

source: {0} records are not automatically deleted.
fa: رکوردهای {0} به طور خودکار حذف نمی شوند.

source: {0} records are retained for {1} days.
fa: رکوردهای {0} برای {1} روز حفظ می شوند.

source: {0} records deleted
fa: {0} رکورد حذف شد

source: {0} records will be exported
fa: {0} رکورد صادر خواهد شد

# Form timeline
source: {0} removed attachment {1}
fa: {0} پیوست حذف شد {1}

source: {0} removed their assignment.
fa: {0} تکلیف خود را حذف کرد.

source: {0} reverted your point on {1}
fa: {0} نقطه نظر شما را در {1} برگرداند

source: {0} reverted your points on {1}
fa: {0} امتیازات شما را در {1} برگرداند

source: {0} reverted {1}
fa: {0} {1} را برگرداند

source: {0} role does not have permission on any doctype
fa: نقش {0} اجازه هیچ نوع doctype را ندارد

source: {0} saved successfully
fa: {0} با موفقیت ذخیره شد

source: {0} self assigned this task: {1}
fa: {0} این کار را به خود محول کرد: {1}

source: {0} shared a document {1} {2} with you
fa: {0} یک سند {1} {2} را با شما به اشتراک گذاشت

source: {0} shared this document with everyone
fa: {0} این سند را با همه به اشتراک گذاشت

source: {0} shared this document with {1}
fa: {0} این سند را با {1} به اشتراک گذاشت

source: {0} should be indexed because it's referred in dashboard connections
fa: {0} باید ایندکس شود زیرا در اتصالات داشبورد ذکر شده است

source: {0} should not be same as {1}
fa: {0} نباید مانند {1} باشد

source: {0} submitted this document
fa: {0} این سند را ارسال کرد

# Form timeline
source: {0} submitted this document {1}
fa: {0} این سند را ارسال کرد {1}

source: {0} subscribers added
fa: {0} مشترک اضافه شد

source: {0} to stop receiving emails of this type
fa: {0} دریافت ایمیل هایی از این نوع را متوقف کنید

source: {0} to {1}
fa: {0} تا {1}

source: {0} un-shared this document with {1}
fa: {0} لغو اشتراک‌گذاری این سند با {1}

source: {0} updated
fa: {0} به روز شد

source: {0} values selected
fa: {0} مقدار انتخاب شد

source: {0} viewed this
fa: {0} این را مشاهده کرد

source: {0} w
fa: {0} هفته

source: {0} weeks ago
fa: {0} هفته پیش

source: {0} y
fa: {0} سال

source: {0} years ago
fa: {0} سال پیش

source: {0} {1} added
fa: {0} {1} اضافه شد

source: {0} {1} added to Dashboard {2}
fa: {0} {1} به داشبورد اضافه شد {2}

source: {0} {1} already exists
fa: {0} {1} از قبل وجود دارد

source: {0} {1} cannot be "{2}". It should be one of "{3}"
fa: {0} {1} نمی تواند "{2}" باشد. باید یکی از "{3}" باشد

source: {0} {1} cannot be a leaf node as it has children
fa: {0} {1} نمی تواند یک گره برگ باشد زیرا دارای فرزندان است

source: {0} {1} does not exist, select a new target to merge
fa: {0} {1} وجود ندارد، یک هدف جدید را برای ادغام انتخاب کنید

source: {0} {1} is linked with the following submitted documents: {2}
fa: {0} {1} با اسناد ارسالی زیر پیوند داده شده است: {2}

source: {0} {1} not found
fa: {0} {1} یافت نشد

source: {0} {1}: Submitted Record cannot be deleted. You must {2} Cancel {3} it first.
fa: {0} {1}: رکورد ارسال شده قابل حذف نیست. ابتدا باید آن را {2} لغو {3} کنید.

source: {0}, Row {1}
fa: {0}، ردیف {1}

source: {0}: '{1}' ({3}) will get truncated, as max characters allowed is {2}
fa: {0}: «{1}» ({3}) کوتاه می‌شود، زیرا حداکثر کاراکتر مجاز {2} است.

source: {0}: Cannot set Amend without Cancel
fa: {0}: نمی‌توان Amend را بدون لغو تنظیم کرد

source: {0}: Cannot set Assign Amend if not Submittable
fa: {0}: اگر قابل ارسال نباشد، نمی توان Assign Amend را تنظیم کرد

source: {0}: Cannot set Assign Submit if not Submittable
fa: {0}: در صورتی که قابل ارسال نباشد، نمی توان تخصیص ارسال را تنظیم کرد

source: {0}: Cannot set Cancel without Submit
fa: {0}: لغو بدون ارسال قابل تنظیم نیست

source: {0}: Cannot set Import without Create
fa: {0}: نمی‌توان Import را بدون ایجاد تنظیم کرد

source: {0}: Cannot set Submit, Cancel, Amend without Write
fa: {0}: ارسال، لغو، اصلاح بدون نوشتن امکان‌پذیر نیست

source: {0}: Cannot set import as {1} is not importable
fa: {0}: نمی توان وارد کردن را به عنوان {1} تنظیم کرد، قابل وارد کردن نیست

source: {0}: Failed to attach new recurring document. To enable attaching document in the auto repeat notification email, enable {1} in Print Settings
fa: {0}: سند تکراری جدید پیوست نشد. برای فعال کردن پیوست کردن سند در ایمیل اعلان تکرار خودکار، {1} را در تنظیمات چاپ فعال کنید

source: {0}: Field '{1}' cannot be set as Unique as it has non-unique values
fa: {0}: فیلد «{1}» را نمی‌توان به‌عنوان منحصربه‌فرد تنظیم کرد زیرا دارای مقادیر غیر منحصر به فرد است

source: {0}: Field {1} in row {2} cannot be hidden and mandatory without default
fa: {0}: فیلد {1} در ردیف {2} بدون پیش‌فرض نمی‌تواند پنهان و اجباری باشد

source: {0}: Field {1} of type {2} cannot be mandatory
fa: {0}: فیلد {1} از نوع {2} نمی تواند اجباری باشد

source: {0}: Fieldname {1} appears multiple times in rows {2}
fa: {0}: نام فیلد {1} چندین بار در ردیف‌های {2} ظاهر می‌شود

source: {0}: Fieldtype {1} for {2} cannot be unique
fa: {0}: نوع فیلد {1} برای {2} نمی تواند منحصر به فرد باشد

source: {0}: No basic permissions set
fa: {0}: هیچ مجوز اولیه تنظیم نشده است

source: {0}: Only one rule allowed with the same Role, Level and {1}
fa: {0}: فقط یک قانون با همان نقش، سطح و {1} مجاز است

source: {0}: Options must be a valid DocType for field {1} in row {2}
fa: {0}: گزینه‌ها باید یک DocType معتبر برای فیلد {1} در ردیف {2} باشند.

source: {0}: Options required for Link or Table type field {1} in row {2}
fa: {0}: گزینه‌های مورد نیاز برای فیلد پیوند یا نوع جدول {1} در ردیف {2}

source: {0}: Options {1} must be the same as doctype name {2} for the field {3}
fa: {0}: گزینه‌های {1} باید با نام doctype {2} برای فیلد {3} باشد.

source: {0}: Other permission rules may also apply
fa: {0}: سایر قوانین مجوز نیز ممکن است اعمال شوند

source: {0}: Permission at level 0 must be set before higher levels are set
fa: {0}: مجوز در سطح 0 باید قبل از تنظیم سطوح بالاتر تنظیم شود

source: {0}: You can increase the limit for the field if required via {1}
fa: {0}: در صورت نیاز می توانید از طریق {1} محدودیت فیلد را افزایش دهید

source: {0}: fieldname cannot be set to reserved keyword {1}
fa: {0}: نام فیلد را نمی توان روی کلمه کلیدی رزرو شده تنظیم کرد {1}

source: {0}: {1} is set to state {2}
fa: {0}: {1} روی حالت {2} تنظیم شده است

source: {0}: {1} vs {2}
fa: {0}: {1} در مقابل {2}

source: {0}:Fieldtype {1} for {2} cannot be indexed
fa: {0}: نوع فیلد {1} برای {2} قابل نمایه سازی نیست

source: {count} cell copied
fa: {count} سلول کپی شد

source: {count} cells copied
fa: {count} سلول کپی شد

source: {count} row selected
fa: {count} ردیف انتخاب شد

source: {count} rows selected
fa: {count} ردیف انتخاب شد

source: {{{0}}} is not a valid fieldname pattern. It should be {{field_name}}.
fa: {{{0}}} یک الگوی نام فیلد معتبر نیست. باید {{field_name}} باشد.

source: {} Complete
fa: {} کامل

source: {} Invalid python code on line {}
fa: {} کد پایتون نامعتبر در خط {}

source: {} Possibly invalid python code. <br>{}
fa: {} احتمالاً کد پایتون نامعتبر است. <br>{}

source: {} does not support automated log clearing.
fa: {} از پاکسازی خودکار گزارش پشتیبانی نمی کند.

source: {} field cannot be empty.
fa: فیلد {} نمی تواند خالی باشد.

source: {} has been disabled. It can only be enabled if {} is checked.
fa: {} غیر فعال شده است. فقط در صورتی می توان آن را فعال کرد که {} علامت زده شود.

source: {} is not a valid date string.
fa: {} یک رشته تاریخ معتبر نیست.

source: {} not found in PATH! This is required to access the console.
fa: {} در PATH یافت نشد! این برای دسترسی به کنسول مورد نیاز است.

source: {} not found in PATH! This is required to restore the database.
fa: {} در PATH یافت نشد! این برای بازیابی پایگاه داده لازم است.

source: {} not found in PATH! This is required to take a backup.
fa: {} در PATH یافت نشد! این مورد برای تهیه نسخه پشتیبان لازم است.
