Repository: zeel-codder/frappe
Catalog: frappe/locale/*.po
Languages: fa

source: to your browser
fa: به مرورگر شما

# About Us Settings
source: "Company History"
fa: "تاریخچه شرکت"

source: "Parent" signifies the parent table in which this row must be added
fa: "Parent" نشان دهنده جدول والد است که این ردیف باید در آن اضافه شود

# About Us Settings
source: "Team Members" or "Management"
fa: "اعضای تیم" یا "مدیریت"

source: "amended_from" field must be present to do an amendment.
fa: فیلد "amended_from" باید برای اصلاح وجود داشته باشد.

source: "{0}" is not a valid Google Sheets URL
fa: "{0}" یک URL معتبر Google Sheets نیست

source: &copy; Frappe Technologies Pvt. Ltd. and contributors
fa: &copy; Frappe فن آوری Pvt. Ltd و مشارکت کنندگان

source: 'In Global Search' is not allowed for field {0} of type {1}
fa: در جستجوی سراسری برای فیلد {0} از نوع {1} مجاز نیست

source: 'In Global Search' not allowed for type {0} in row {1}
fa: در جستجوی سراسری برای نوع {0} در ردیف {1} مجاز نیست

source: 'In List View' is not allowed for field {0} of type {1}
fa: در نمای فهرست برای فیلد {0} از نوع {1} مجاز نیست

source: 'In List View' not allowed for type {0} in row {1}
fa: در نمای فهرست برای نوع {0} در ردیف {1} مجاز نیست

source: 'Recipients' not specified
fa: دریافت کنندگان مشخص نشده است

source: '{0}' is not a valid URL
fa: {0} یک URL معتبر نیست

source: '{0}' not allowed for type {1} in row {2}
fa: {0} برای نوع {1} در ردیف {2} مجاز نیست

source: (Mandatory)
fa: (اجباری)

source: ** Failed: {0} to {1}: {2}
fa: ** ناموفق: {0} تا {1}: {2}

source: + Add / Remove Fields
fa: + افزودن / حذف فیلدها

# Workflow Document State
source: 0 - Draft; 1 - Submitted; 2 - Cancelled
fa: 0 - پیش نویس؛ 1 - ارسال شده 2 - لغو شد

# Web Page
source: 0 is highest
fa: 0 بالاترین است

source: 1 = True & 0 = False
fa: 1 = درست و 0 = نادرست

# Currency
source: 1 Currency = [?] Fraction For e.g. 1 USD = 100 Cent
fa: 1 واحد پول = [؟] کسر برای مثال 1 USD = 100 سنت

source: 1 Day
fa: 1 روز

source: 1 Google Calendar Event synced.
fa: 1 رویداد تقویم Google همگام‌سازی شد.

source: 1 Report
fa: 1 گزارش

source: 1 comment
fa: 1 نظر

source: 1 day ago
fa: 1 روز پیش

source: 1 hour
fa: 1 ساعت

source: 1 hour ago
fa: 1 ساعت پیش

source: 1 minute ago
fa: 1 دقیقه پیش

source: 1 month ago
fa: 1 ماه پیش

source: 1 record will be exported
fa: 1 رکورد صادر خواهد شد

source: 1 second ago
fa: 1 ثانیه پیش

source: 1 week ago
fa: 1 هفته قبل

source: 1 year ago
fa: 1 سال پیش

source: 2 hours ago
fa: 2 ساعت پیش

source: 2 months ago
fa: 2 ماه پیش

source: 2 weeks ago
fa: 2 هفته پیش

source: 2 years ago
fa: 2 سال پیش

source: 3 minutes ago
fa: 3 دقیقه پیش

source: 30 minutes
fa: 30 دقیقه

source: 4 hours
fa: 4 ساعت

source: 5 Records
fa: 5 رکورد

source: 5 days ago
fa: 5 روز پیش

source: ; not allowed in condition
fa: ; در شرایط مجاز نیست

source: <b>{0}</b> is not a valid URL
fa: <b>{0}</b> یک URL معتبر نیست

# Property Setter
source: <div class="alert">Please don't update it as it can mess up your form. Use the Customize Form View and Custom Fields to set properties!</div>
fa: <div class="alert">لطفاً آن را به روز نکنید زیرا ممکن است فرم شما را به هم بریزد. از Customize Form View و Custom Fields برای تنظیم ویژگی ها استفاده کنید!</div>

# Data Import
source: <h5 class="text-muted uppercase">Or</h5>
fa: <h5 class="text-muted uppercase">یا</h5>

source: <p>Your OTP secret on {0} has been reset. If you did not perform this reset and did not request it, please contact your System Administrator immediately.</p>
fa: <p>OTP secret شما در {0} بازنشانی شده است. اگر این بازنشانی را انجام ندادید و آن را درخواست نکردید، لطفاً فوراً با سرپرست سیستم خود تماس بگیرید.</p>

source: <strong>Warning:</strong> This field is system generated and may be overwritten by a future update. Modify it using {0} instead.
fa: <strong>هشدار:</strong> این فیلد سیستمی ایجاد شده است و ممکن است توسط یک به‌روزرسانی آینده بازنویسی شود. در عوض با استفاده از {0} آن را تغییر دهید.

source: A DocType (Document Type) is used to insert forms in ERPNext. Forms such as Customer, Orders, and Invoices are Doctypes in the backend. You can also create new DocTypes to create new forms in ERPNext as per your business needs.
fa: یک DocType (نوع سند) برای درج فرم ها در ERPNext استفاده می شود. فرم هایی مانند مشتری، سفارش‌ها و فاکتورها در باطن Doctypes هستند. همچنین می‌توانید DocType‌های جدیدی برای ایجاد فرم‌های جدید در ERPNext بر اساس نیازهای کسب‌وکار خود ایجاد کنید.

source: A DocType's name should start with a letter and can only consist of letters, numbers, spaces, underscores and hyphens
fa: نام DocType باید با یک حرف شروع شود و فقط شامل حروف، اعداد، فاصله، زیرخط و خط فاصله باشد.

source: A featured post must have a cover image
fa: یک پست برجسته باید تصویر جلد داشته باشد

source: A field with the name {0} already exists in {1}
fa: فیلدی با نام {0} از قبل در {1} وجود دارد

source: A file with same name {} already exists
fa: فایلی با همین نام {} از قبل وجود دارد

# OAuth Client
source: A list of resources which the Client App will have access to after the user allows it.<br> e.g. project
fa: فهرستی از منابعی که پس از اجازه کاربر، برنامه مشتری به آن دسترسی خواهد داشت.<br> به عنوان مثال پروژه

source: A new account has been created for you at {0}
fa: یک حساب کاربری جدید برای شما در {0} ایجاد شده است

source: A recurring {0} {1} has been created for you via Auto Repeat {2}.
fa: یک {0} {1} تکرارشونده از طریق تکرار خودکار {2} برای شما ایجاد شده است.

# Currency
source: A symbol for this currency. For e.g. $
fa: ن برای این ارز. به عنوان مثال $

source: A template already exists for field {0} of {1}
fa: یک الگو از قبل برای فیلد {0} از {1} وجود دارد

source: A word by itself is easy to guess.
fa: حدس زدن یک کلمه به تنهایی آسان است.

# Email Account
source: ALL
fa: همه

# S3 Backup Settings
source: API Access
fa: دسترسی به API

# User
source: API Access
fa: دسترسی به API

# Social Login Key
source: API Endpoint
fa: نقطه پایانی API

# Google Settings
source: API Key
fa: کلید API

# Push Notification Settings
source: API Key
fa: کلید API

# User
source: API Key
fa: کلید API

# User
source: API Key cannot be regenerated
fa: کلید API قابل بازسازی نیست

# Server Script
source: API Method
fa: روش API

# Customize Form
source: ASC
fa: صعودی

# DocType
source: ASC
fa: صعودی

source: About
fa: درباره

source: About Us
fa: درباره ما

source: About Us Settings
fa: تنظیمات درباره ما

source: About Us Settings
fa: تنظیمات درباره ما

source: About Us Team Member
fa: درباره ما عضو تیم

source: About {0} minute remaining
fa: حدود {0} دقیقه باقی مانده است

source: About {0} minutes remaining
fa: حدود {0} دقیقه باقی مانده است

source: About {0} seconds remaining
fa: حدود {0} ثانیه باقی مانده است

# S3 Backup Settings
source: Access Key ID
fa: دسترسی به شناسه کلید

# S3 Backup Settings
source: Access Key Secret
fa: دسترسی به رمز کلید

source: Access Log
fa: لاگ دسترسی

source: Access Log
fa: لاگ دسترسی

# User
source: Access Log
fa: لاگ دسترسی

# OAuth Bearer Token
source: Access Token
fa: نشانه دسترسی

# Token Cache
source: Access Token
fa: نشانه دسترسی

# Social Login Key
source: Access Token URL
fa: دسترسی به URL Token

source: Access not allowed from this IP Address
fa: دسترسی از این آدرس IP مجاز نیست

# Email Account
source: Account
fa: حساب

# Website Settings
source: Account Deletion Settings
fa: تنظیمات حذف اکانت

source: Accounts Manager
fa: مدیر حسابداری

source: Accounts User
fa: کاربر حسابداری

source: Action
fa: اقدام

# Amended Document Naming Settings
source: Action
fa: اقدام

# Email Flag Queue
source: Action
fa: اقدام

# Navbar Item
source: Action
fa: اقدام

# Onboarding Step
source: Action
fa: اقدام

# Workflow Transition
source: Action
fa: اقدام

# DocType Action
source: Action / Route
fa: اقدام / مسیر

source: Action Complete
fa: اقدام کامل شد

source: Action Failed
fa: اقدام ناموفق بود

# Onboarding Step
source: Action Label
fa: برچسب اقدام

# Success Action
source: Action Timeout (Seconds)
fa: مهلت زمانی عمل (ثانیه)

# DocType Action
source: Action Type
fa: نوع اقدام

source: Action {0} completed successfully on {1} {2}. View it {3}
fa: عمل {0} در {1} {2} با موفقیت انجام شد. مشاهده آن {3}

source: Action {0} failed on {1} {2}. View it {3}
fa: عمل {0} در {1} {2} ناموفق بود. مشاهده آن {3}

source: Actions
fa: اقدامات

# Customize Form
source: Actions
fa: اقدامات

# DocType
source: Actions
fa: اقدامات

# Package Import
source: Activate
fa: فعال کنید

source: Active
fa: فعال

# Auto Repeat
source: Active
fa: فعال

# Kanban Board Column
source: Active
fa: فعال

# OAuth Bearer Token
source: Active
fa: فعال

# LDAP Settings
source: Active Directory
fa: اکتیو دایرکتوری

# Domain Settings
source: Active Domains
fa: دامنه های فعال

source: Active Sessions
fa: جلسات فعال

# System Health Report
source: Active Sessions
fa: جلسات فعال

source: Activity
fa: فعالیت

# User
source: Activity
fa: فعالیت

source: Activity Log
fa: لاگ فعالیت

source: Activity Log
fa: لاگ فعالیت

# User
source: Activity Log
fa: لاگ فعالیت

source: Add
fa: اضافه کردن

# Primary action in list view
source: Add
fa: اضافه کردن

source: Add / Remove Columns
fa: اضافه / حذف ستون ها

source: Add / Update
fa: اضافه کردن / به روز رسانی

source: Add A New Rule
fa: یک قانون جدید اضافه کنید

source: Add Attachment
fa: پیوست را اضافه کنید

# Web Page Block
source: Add Background Image
fa: اضافه کردن تصویر پس زمینه

source: Add Blog Category
fa: افزودن دسته‌بندی بلاگ

# Web Page Block
source: Add Border at Bottom
fa: حاشیه را در پایین اضافه کنید

# Web Page Block
source: Add Border at Top
fa: حاشیه را در بالا اضافه کنید

source: Add Chart to Dashboard
fa: اضافه کردن نمودار به داشبورد

source: Add Child
fa: افزودن فرزند

source: Add Column
fa: اضافه کردن ستون

source: Add Contact
fa: افزودن مخاطب

source: Add Contacts
fa: افزودن شماره

# Web Page Block
source: Add Container
fa: کانتینر اضافه کنید

# Web Page
source: Add Custom Tags
fa: برچسب های سفارشی اضافه کنید

source: Add Filters
fa: افزودن فیلترها

# Web Page Block
source: Add Gray Background
fa: پس زمینه خاکستری را اضافه کنید

source: Add Group
fa: اضافه کردن گروه

source: Add Multiple
fa: چندگانه اضافه کنید

source: Add New Permission Rule
fa: قانون مجوز جدید را اضافه کنید

source: Add Participants
fa: شرکت کنندگان اضافه کردن

# Email Group
source: Add Query Parameters
fa: افزودن پارامترهای پرس و جو

source: Add Review
fa: افزودن نظر

source: Add Roles
fa: اضافه کردن نقش ها

source: Add Row
fa: افزودن ردیف

source: Add Signature
fa: اضافه کردن امضا

# Email Account
source: Add Signature
fa: اضافه کردن امضا

# Web Page Block
source: Add Space at Bottom
fa: فضای پایین را اضافه کنید

# Web Page Block
source: Add Space at Top
fa: اضافه کردن فضا در بالا

source: Add Subscribers
fa: مشترکین را اضافه کنید

source: Add Tags
fa: افزودن برچسب

# Button in list view actions menu
source: Add Tags
fa: افزودن برچسب

source: Add Template
fa: اضافه کردن الگو

# Report
source: Add Total Row
fa: کل ردیف را اضافه کنید

# Email Queue
source: Add Unsubscribe Link
fa: پیوند لغو اشتراک را اضافه کنید

source: Add User Permissions
fa: مجوزهای کاربر را اضافه کنید

# Event
source: Add Video Conferencing
fa: افزودن ویدئو کنفرانس

source: Add a Filter
fa: یک فیلتر اضافه کنید

source: Add a New Role
fa: یک نقش جدید اضافه کنید

source: Add a Row
fa: یک ردیف اضافه کنید

source: Add a comment
fa: یک نظر اضافه کنید

source: Add a new section
fa: یک بخش جدید اضافه کنید

source: Add a row above the current row
fa: یک ردیف بالای ردیف فعلی اضافه کنید

source: Add a row at the bottom
fa: یک ردیف در پایین اضافه کنید

source: Add a row at the top
fa: یک ردیف در بالا اضافه کنید

source: Add a row below the current row
fa: یک ردیف زیر ردیف فعلی اضافه کنید

source: Add a {0} Chart
fa: یک نمودار {0} اضافه کنید

source: Add script for Child Table
fa: اضافه کردن اسکریپت برای جدول فرزند

source: Add to Dashboard
fa: به داشبورد اضافه کنید

source: Add to ToDo
fa: به ToDo اضافه کنید

source: Add to table
fa: به جدول اضافه کنید

source: Add to this activity by mailing to {0}
fa: با ارسال پست به {0} به این فعالیت اضافه کنید

source: Add {0}
fa: افزودن {0}

# Website Settings
source: Added HTML in the &lt;head&gt; section of the web page, primarily used for website verification and SEO
fa: HTML در &lt;head&gt; بخشی از صفحه وب، که در درجه اول برای تأیید وب سایت و سئو استفاده می شود

source: Added default log doctypes: {}
fa: افزودن پیش‌فرض اسناد گزارش: {}

source: Added {0}
fa: اضافه شد {0}

source: Added {0} ({1})
fa: اضافه شده {0} ({1})

source: Adding System Manager to this User as there must be atleast one System Manager
fa: افزودن مدیر سیستم به این کاربر زیرا باید حداقل یک مدیر سیستم وجود داشته باشد

# Custom DocPerm
source: Additional Permissions
fa: مجوزهای اضافی

# DocPerm
source: Additional Permissions
fa: مجوزهای اضافی

source: Address
fa: نشانی

# Contact
source: Address
fa: نشانی

# Contact Us Settings
source: Address
fa: نشانی

# Website Settings
source: Address
fa: نشانی

# Address
source: Address Line 1
fa: آدرس خط 1

# Contact Us Settings
source: Address Line 1
fa: آدرس خط 1

# Address
source: Address Line 2
fa: آدرس خط 2

# Contact Us Settings
source: Address Line 2
fa: آدرس خط 2

source: Address Template
fa: الگوی آدرس

# Address
source: Address Title
fa: عنوان آدرس

# Contact Us Settings
source: Address Title
fa: عنوان آدرس

source: Address Title is mandatory.
fa: عنوان آدرس الزامی است

# Address
source: Address Type
fa: نوع آدرس

# Website Settings
source: Address and other legal information you may want to put in the footer.
fa: آدرس و سایر اطلاعات حقوقی که ممکن است بخواهید در پاورقی قرار دهید.

source: Addresses
fa: آدرس ها

source: Addresses And Contacts
fa: آدرس ها و مخاطبین

source: Adds a custom client script to a DocType
fa: یک اسکریپت کلاینت سفارشی را به DocType اضافه می کند

source: Adds a custom field to a DocType
fa: یک فیلد سفارشی به DocType اضافه می کند

source: Administration
fa: مدیریت

source: Administrator
fa: مدیر

source: Administrator Logged In
fa: مدیر وارد شده است

source: Administrator accessed {0} on {1} via IP Address {2}.
fa: سرپرست از طریق آدرس IP {2} به {0} در {1} دسترسی پیدا کرد.

# DocType
source: Advanced
fa: پیشرفته

# System Settings
source: Advanced
fa: پیشرفته

# User Permission
source: Advanced Control
fa: کنترل پیشرفته

source: Advanced Search
fa: جستجوی پیشرفته

# OAuth Client
source: Advanced Settings
fa: تنظیمات پیشرفته

# Server Script
source: After Cancel
fa: پس از لغو

# Server Script
source: After Delete
fa: پس از حذف

# Server Script
source: After Insert
fa: پس از درج

# Server Script
source: After Rename
fa: بعد از تغییر نام

# Server Script
source: After Save
fa: پس از ذخیره

# Server Script
source: After Save (Submitted Document)
fa: پس از ذخیره (سند ارسالی)

# Web Form
source: After Submission
fa: پس از ارسال

# Server Script
source: After Submit
fa: پس از ارسال

source: Aggregate Field is required to create a number card
fa: برای ایجاد کارت شماره، فیلد مجموع لازم است

# Dashboard Chart
source: Aggregate Function Based On
fa: عملکرد کل بر اساس

# Number Card
source: Aggregate Function Based On
fa: عملکرد کل بر اساس

source: Aggregate Function field is required to create a dashboard chart
fa: برای ایجاد نمودار داشبورد، فیلد عملکرد جمع مورد نیاز است

# Notification Log
source: Alert
fa: هشدار

source: Alerts and Notifications
fa: هشدارها و اعلان ها

# Letter Head
source: Align
fa: تراز کردن

# Print Format
source: Align Labels to the Right
fa: برچسب ها را به سمت راست تراز کنید

# Top Bar Item
source: Align Right
fa: تراز کردن به راست

source: Align Value
fa: تراز کردن مقدار

source: All
fa: همه

# Scheduled Job Type
source: All
fa: همه

# Server Script
source: All
fa: همه

source: All Day
fa: تمام روز

# Calendar View
source: All Day
fa: تمام روز

# Event
source: All Day
fa: تمام روز

source: All Images attached to Website Slideshow should be public
fa: تمام تصاویر پیوست شده به نمایش اسلاید وب سایت باید عمومی باشند

source: All Records
fa: همه سوابق

source: All Submissions
fa: همه موارد ارسالی

source: All customizations will be removed. Please confirm.
fa: تمام سفارشی سازی ها حذف خواهند شد. لطفا تایید کنید.

source: All fields are necessary to submit the comment.
fa: تمامی فیلدها برای ارسال نظر ضروری است.

# Workflow
source: All possible Workflow States and roles of the workflow. Docstatus Options: 0 is "Saved", 1 is "Submitted" and 2 is "Cancelled"
fa: همه حالت های گردش کار ممکن و نقش های گردش کار. گزینه های Docstatus: 0 "ذخیره شده"، 1 "ارسال شده" و 2 "لغو شده" است.

source: All-uppercase is almost as easy to guess as all-lowercase.
fa: حدس زدن حروف بزرگ تقریباً به راحتی حروف کوچک است.

# ToDo
source: Allocated To
fa: اختصاص داده شده به

# Energy Point Rule
source: Allot Points To Assigned Users
fa: امتیاز به کاربران اختصاص داده شده اختصاص دهید

source: Allow
fa: اجازه

# Social Login Key
source: Allow
fa: اجازه

# User Permission
source: Allow
fa: اجازه

source: Allow API Indexing Access
fa: به API Indexing Access اجازه دهید

# Customize Form
source: Allow Auto Repeat
fa: تکرار خودکار مجاز است

# DocType
source: Allow Auto Repeat
fa: تکرار خودکار مجاز است

# Customize Form Field
source: Allow Bulk Edit
fa: اجازه ویرایش انبوه

# DocField
source: Allow Bulk Edit
fa: اجازه ویرایش انبوه

# Web Form
source: Allow Comments
fa: اجازه ارسال نظر

# System Settings
source: Allow Consecutive Login Attempts
fa: اجازه تلاش های متوالی برای ورود به سیستم

# Web Form
source: Allow Delete
fa: اجازه حذف

# Dropbox Settings
source: Allow Dropbox Access
fa: اجازه دسترسی به Dropbox را بدهید

# Web Form
source: Allow Editing After Submit
fa: اجازه ویرایش پس از ارسال

source: Allow Google Calendar Access
fa: اجازه دسترسی به Google Calendar

source: Allow Google Contacts Access
fa: اجازه دسترسی به Google Contacts

source: Allow Google Drive Access
fa: اجازه دسترسی به Google Drive

# Server Script
source: Allow Guest
fa: اجازه مهمان

# DocType
source: Allow Guest to View
fa: به مهمان اجازه مشاهده بدهید

# Blog Settings
source: Allow Guest to comment
fa: اجازه دهید مهمان نظر بدهد

# System Settings
source: Allow Guests to Upload Files
fa: به مهمانان اجازه دهید فایل‌ها را آپلود کنند

# Customize Form
source: Allow Import (via Data Import Tool)
fa: اجازه واردات (از طریق ابزار واردات داده)

# DocType
source: Allow Import (via Data Import Tool)
fa: اجازه واردات (از طریق ابزار واردات داده)

# Web Form
source: Allow Incomplete Forms
fa: اجازه دادن به فرم های ناقص

# System Settings
source: Allow Login After Fail
fa: اجازه ورود پس از شکست

# System Settings
source: Allow Login using Mobile Number
fa: اجازه ورود با استفاده از شماره موبایل

# System Settings
source: Allow Login using User Name
fa: اجازه ورود با استفاده از نام کاربری

# User
source: Allow Modules
fa: اجازه دادن به ماژول ها

# Web Form
source: Allow Multiple Responses
fa: اجازه دادن به پاسخ های متعدد

# System Settings
source: Allow Older Web View Links (Insecure)
fa: اجازه دادن به پیوندهای مشاهده وب قدیمی (ناامن)

# Web Form
source: Allow Print
fa: اجازه چاپ

# Print Settings
source: Allow Print for Cancelled
fa: چاپ برای لغو مجاز است

source: Allow Print for Draft
fa: اجازه چاپ برای پیش نویس

# Print Settings
source: Allow Print for Draft
fa: اجازه چاپ برای پیش نویس

# Web Form Field
source: Allow Read On All Link Options
fa: اجازه خواندن در همه گزینه های پیوند

# DocType
source: Allow Rename
fa: اجازه تغییر نام

# Module Onboarding
source: Allow Roles
fa: اجازه نقش ها

# Role Permission for Page and Report
source: Allow Roles
fa: اجازه نقش ها

# Workflow Transition
source: Allow Self Approval
fa: اجازه تایید خود

# System Settings
source: Allow Sending Usage Data for Improving Applications
fa: اجازه ارسال داده‌های استفاده برای بهبود برنامه‌ها

# Workflow Transition
source: Allow approval for creator of the document
fa: اجازه تایید برای ایجاد کننده سند

# Customize Form
source: Allow document creation via Email
fa: اجازه ایجاد سند از طریق ایمیل

# DocType
source: Allow document creation via Email
fa: اجازه ایجاد سند از طریق ایمیل

# DocType
source: Allow events in timeline
fa: رویدادها را در جدول زمانی مجاز کنید

# Custom Field
source: Allow in Quick Entry
fa: در Quick Entry اجازه دهید

# Customize Form Field
source: Allow in Quick Entry
fa: در Quick Entry اجازه دهید

# DocField
source: Allow in Quick Entry
fa: در Quick Entry اجازه دهید

# Custom Field
source: Allow on Submit
fa: در ارسال اجازه دهید

# Customize Form Field
source: Allow on Submit
fa: در ارسال اجازه دهید

# DocField
source: Allow on Submit
fa: در ارسال اجازه دهید

# System Settings
source: Allow only one session per user
fa: فقط یک جلسه برای هر کاربر مجاز است

# Print Settings
source: Allow page break inside tables
fa: اجازه شکستن صفحه در داخل جداول

source: Allow recording my first session to improve user experience
fa: اجازه ضبط اولین جلسه من برای بهبود تجربه کاربر

# Web Form
source: Allow saving if mandatory fields are not filled
fa: در صورت پر نشدن فیلدهای اجباری، ذخیره را مجاز کنید

source: Allow sending usage data for improving applications
fa: اجازه ارسال داده‌های استفاده برای بهبود برنامه‌ها

# User
source: Allow user to login only after this hour (0-24)
fa: اجازه ورود کاربر فقط پس از این ساعت (0-24)

# User
source: Allow user to login only before this hour (0-24)
fa: اجازه ورود کاربر فقط قبل از این ساعت (0-24)

# System Settings
source: Allow users to log in without a password, using a login link sent to their email
fa: به کاربران اجازه دهید بدون رمز عبور با استفاده از پیوند ورود به ایمیل آنها وارد شوند

# Workflow Transition
source: Allowed
fa: مجاز

# System Settings
source: Allowed File Extensions
fa: پسوندهای فایل مجاز

# User
source: Allowed In Mentions
fa: در ذکر نام مجاز است

# User Type
source: Allowed Modules
fa: ماژول های مجاز

source: Allowing DocType, DocType. Be careful!
fa: اجازه دادن به DocType، DocType. مراقب باش!

source: Already Registered
fa: قبلا ثبت شده است

source: Already in the following Users ToDo list:{0}
fa: در حال حاضر در لیست کارهای کاربران زیر:{0}

source: Also adding the dependent currency field {0}
fa: همچنین افزودن فیلد ارز وابسته {0}

source: Also adding the status dependency field {0}
fa: همچنین افزودن فیلد وابستگی به وضعیت {0}

# Email Account
source: Alternative Email ID
fa: شناسه ایمیل جایگزین

# Print Settings
source: Always add "Draft" Heading for printing draft documents
fa: همیشه عنوان "پیش نویس" را برای چاپ اسناد پیش نویس اضافه کنید

# Email Account
source: Always use this email address as sender address
fa: همیشه از این آدرس ایمیل به عنوان آدرس فرستنده استفاده کنید

# Email Account
source: Always use this name as sender name
fa: همیشه از این نام به عنوان نام فرستنده استفاده کنید

# Custom DocPerm
source: Amend
fa: اصلاح

# DocPerm
source: Amend
fa: اصلاح

# User Document Type
source: Amend
fa: اصلاح

# Amended Document Naming Settings
source: Amend Counter
fa: اصلاح شمارنده

# Document Naming Settings
source: Amend Counter
fa: اصلاح شمارنده

source: Amended Document Naming Settings
fa: اصلاح تنظیمات نامگذاری سند

# Document Naming Settings
source: Amended Documents
fa: اسناد اصلاح شده

# Personal Data Download Request
source: Amended From
fa: اصلاح شده از

# Transaction Log
source: Amended From
fa: اصلاح شده از

# Freeze message while amending a document
source: Amending
fa: اصلاح کننده

# Document Naming Settings
source: Amendment Naming Override
fa: اصلاح نامگذاری لغو

source: Amendment naming rules updated.
fa: قوانین نامگذاری اصلاحیه به روز شد.

source: An error occurred while setting Session Defaults
fa: هنگام تنظیم Session Defaults خطایی روی داد

# Website Settings
source: An icon file with .ico extension. Should be 16 x 16 px. Generated using a favicon generator. [favicon-generator.org]
fa: یک فایل نماد با پسوند ico. باید 16 در 16 پیکسل باشد. با استفاده از یک ژنراتور فاویکون تولید شده است. [favicon-generator.org]

source: An unexpected error occurred while authorizing {}.
fa: یک خطای غیرمنتظره هنگام مجوز دادن به {} رخ داد.

# Website Settings
source: Analytics
fa: تجزیه و تحلیل

source: Ancestors Of
fa: اجداد از

# Navbar Settings
source: Announcement Widget
fa: ویجت اعلامیه

# Navbar Settings
source: Announcements
fa: اطلاعیه ها

# Scheduled Job Type
source: Annual
fa: سالانه
