Repository: zeel-codder/frappe
Catalog: frappe/locale/*.po
Languages: fa

source: No fields found that can be used as a Kanban Column. Use the Customize Form to add a Custom Field of type "Select".
fa: هیچ فیلدی یافت نشد که بتوان از آن به عنوان ستون Kanban استفاده کرد. از فرم سفارشی برای افزودن یک فیلد سفارشی از نوع "انتخاب" استفاده کنید.

source: No file attached
fa: هیچ فایلی پیوست نشده است

source: No filters found
fa: هیچ فیلتری پیدا نشد

source: No filters selected
fa: هیچ فیلتری انتخاب نشده است

source: No further records
fa: هیچ رکورد دیگری وجود ندارد

source: No matching records. Search something new
fa: هیچ رکورد منطبقی وجود ندارد. چیز جدیدی را جستجو کنید

source: No more items to display
fa: موارد دیگری برای نمایش وجود ندارد

source: No need for symbols, digits, or uppercase letters.
fa: بدون نیاز به نمادها، ارقام یا حروف بزرگ.

source: No new Google Contacts synced.
fa: هیچ مخاطب Google جدیدی همگام‌سازی نشده است.

source: No new notifications
fa: اعلان جدیدی وجود ندارد

source: No of Columns
fa: تعداد ستون ها

# SMS Log
source: No of Requested SMS
fa: شماره پیامک درخواستی

# Auto Email Report
source: No of Rows (Max 500)
fa: تعداد ردیف (حداکثر 500)

# SMS Log
source: No of Sent SMS
fa: شماره پیامک ارسالی

source: No permission for {0}
fa: بدون مجوز برای {0}

# {0} = verb, {1} = object
source: No permission to '{0}' {1}
fa: بدون مجوز برای "{0}" {1}

source: No permission to read {0}
fa: بدون اجازه خواندن {0}

source: No permission to {0} {1} {2}
fa: بدون مجوز برای {0} {1} {2}

source: No records deleted
fa: هیچ رکوردی حذف نشد

source: No records present in {0}
fa: هیچ رکوردی در {0} وجود ندارد

source: No records tagged.
fa: هیچ رکوردی برچسب گذاری نشده است.

source: No records will be exported
fa: هیچ رکوردی صادر نخواهد شد

source: No template found at path: {0}
fa: هیچ الگوی در مسیر یافت نشد: {0}

source: No values to show
fa: هیچ مقداری برای نمایش وجود ندارد

source: No {0}
fa: نه {0}

source: No {0} Found
fa: هیچ {0} یافت نشد

source: No {0} found
fa: هیچ {0} یافت نشد

source: No {0} found with matching filters. Clear filters to see all {0}.
fa: هیچ {0} با فیلترهای منطبق پیدا نشد. برای دیدن همه {0} فیلترها را پاک کنید.

source: No {0} mail
fa: نامه {0} وجود ندارد

# Title of the 'row number' column
source: No.
fa: شماره

# Custom Field
source: Non Negative
fa: غیر منفی

# Customize Form Field
source: Non Negative
fa: غیر منفی

# DocField
source: Non Negative
fa: غیر منفی

# S3 Backup Settings
source: None
fa: هیچ کدام

source: None: End of Workflow
fa: هیچ: پایان گردش کار

# Recorder Query
source: Normalized Copies
fa: کپی های عادی شده

# Recorder Query
source: Normalized Query
fa: پرس و جو عادی شده

source: Not Allowed
fa: مجاز نیست

source: Not Allowed: Disabled User
fa: مجاز نیست: کاربر غیرفعال

source: Not Ancestors Of
fa: نه اجداد

source: Not Descendants Of
fa: نه فرزندان

source: Not Equals
fa: برابر نیست

source: Not Found
fa: پیدا نشد

# Help Article
source: Not Helpful
fa: مفید نیست

source: Not In
fa: نه در

source: Not Like
fa: نه مانند

source: Not Linked to any record
fa: به هیچ رکوردی مرتبط نیست

# DocField
source: Not Nullable
fa: غیرقابل تهی

source: Not Permitted
fa: غیر مجاز

source: Not Permitted to read {0}
fa: خواندن {0} مجاز نیست

source: Not Published
fa: منتشر نشده

source: Not Saved
fa: ذخیره نشد

source: Not Seen
fa: دیده نشد

source: Not Sent
fa: فرستاده نشد

# Email Queue
source: Not Sent
fa: فرستاده نشد

# Email Queue Recipient
source: Not Sent
fa: فرستاده نشد

source: Not Set
fa: تنظیم نشده

# Field value is not set
source: Not Set
fa: تنظیم نشده

source: Not a valid Comma Separated Value (CSV File)
fa: یک مقدار جدا شده با کاما معتبر نیست (فایل CSV)

source: Not a valid User Image.
fa: تصویر کاربر معتبری نیست.

source: Not a valid Workflow Action
fa: یک اقدام گردش کار معتبر نیست

source: Not a valid user
fa: کاربر معتبری نیست

source: Not active
fa: غیر فعال

source: Not allowed for {0}: {1}
fa: برای {0} مجاز نیست: {1}

source: Not allowed to attach {0} document, please enable Allow Print For {0} in Print Settings
fa: مجاز به پیوست کردن سند {0} نیست، لطفاً Allow Print For {0} را در تنظیمات چاپ فعال کنید

source: Not allowed to create custom Virtual DocType.
fa: مجاز به ایجاد Virtual DocType سفارشی نیست.

source: Not allowed to print cancelled documents
fa: چاپ اسناد لغو شده مجاز نیست

source: Not allowed to print draft documents
fa: چاپ اسناد پیش نویس مجاز نیست

source: Not allowed via controller permission check
fa: از طریق بررسی مجوز کنترلر مجاز نیست

source: Not found
fa: پیدا نشد

source: Not in Developer Mode
fa: در حالت توسعه دهنده نیست

source: Not in Developer Mode! Set in site_config.json or make 'Custom' DocType.
fa: در حالت توسعه دهنده نیست! در site_config.json تنظیم کنید یا DocType را «Custom» بسازید.

source: Not permitted
fa: غیر مجاز

source: Not permitted to view {0}
fa: مشاهده {0} مجاز نیست

source: Note
fa: یادداشت

source: Note
fa: یادداشت

source: Note Seen By
fa: یادداشت دیده شده توسط

source: Note:
fa: یادداشت:

# Dropbox Settings
source: Note: By default emails for failed backups are sent.
fa: توجه: به طور پیش فرض ایمیل برای پشتیبان گیری ناموفق ارسال می شود.

# Google Drive
source: Note: By default emails for failed backups are sent.
fa: توجه: به طور پیش فرض ایمیل برای پشتیبان گیری ناموفق ارسال می شود.

source: Note: Changing the Page Name will break previous URL to this page.
fa: توجه: تغییر نام صفحه URL قبلی را به این صفحه تبدیل می کند.

source: Note: Etc timezones have their signs reversed.
fa: توجه: مناطق زمانی و غیره دارای علائم معکوس هستند.

# Website Slideshow
source: Note: For best results, images must be of the same size and width must be greater than height.
fa: توجه: برای بهترین نتیجه، تصاویر باید از یک اندازه و عرض بیشتر از ارتفاع باشند.

# System Settings
source: Note: Multiple sessions will be allowed in case of mobile device
fa: توجه: جلسات متعدد در مورد دستگاه تلفن همراه مجاز خواهد بود

source: Note: This will be shared with user.
fa: توجه: این با کاربر به اشتراک گذاشته خواهد شد.

source: Note: Your request for account deletion will be fulfilled within {0} hours.
fa: توجه: درخواست شما برای حذف حساب ظرف {0} ساعت انجام خواهد شد.

source: Notes:
fa: یادداشت:

source: Nothing New
fa: چیز جدیدی نیست

source: Nothing left to redo
fa: چیزی برای انجام مجدد باقی نمانده است

source: Nothing left to undo
fa: چیزی برای لغو باقی نمانده است

source: Nothing to show
fa: چیزی برای نشان دادن نیست

source: Nothing to update
fa: چیزی برای به روز رسانی نیست

source: Notification
fa: اعلان

# Auto Repeat
source: Notification
fa: اعلان

# Communication
source: Notification
fa: اعلان

# DocType
source: Notification
fa: اعلان

# Module Def
source: Notification
fa: اعلان

source: Notification
fa: اعلان

# S3 Backup Settings
source: Notification
fa: اعلان

source: Notification Log
fa: لاگ اعلان

source: Notification Recipient
fa: گیرنده اعلان

source: Notification Settings
fa: تنظیمات اعلان

source: Notification Settings
fa: تنظیمات اعلان

source: Notification Subscribed Document
fa: سند ثبت شده اعلان

source: Notification sent to
fa: اعلان ارسال شد به

source: Notifications
fa: اعلان‌ها

# Role
source: Notifications
fa: اعلان‌ها

source: Notifications Disabled
fa: اعلان‌ها غیرفعال است

# Email Account
source: Notifications and bulk mails will be sent from this outgoing server.
fa: اعلان ها و نامه های انبوه از این سرور خروجی ارسال می شود.

# Note
source: Notify Users On Every Login
fa: در هر ورود به سیستم به کاربران اطلاع دهید

# Auto Repeat
source: Notify by Email
fa: از طریق ایمیل اطلاع دهید

# DocShare
source: Notify by email
fa: از طریق ایمیل اطلاع دهید

# Email Account
source: Notify if unreplied
fa: در صورت عدم پاسخگویی اطلاع دهید

# Email Account
source: Notify if unreplied for (in mins)
fa: در صورت عدم پاسخگویی (در چند دقیقه) اطلاع دهید

# Note
source: Notify users with a popup when they log in
fa: هنگام ورود کاربران با یک پنجره بازشو به آنها اطلاع دهید

source: Now
fa: اکنون

# Contact Phone
source: Number
fa: عدد

source: Number Card
fa: کارت شماره

source: Number Card Link
fa: لینک کارت شماره

# Workspace Number Card
source: Number Card Name
fa: نام کارت شماره

source: Number Cards
fa: کارت های اعداد

# Workspace
source: Number Cards
fa: کارت های اعداد

# Currency
source: Number Format
fa: فرمت شماره

# System Settings
source: Number Format
fa: فرمت شماره

# System Settings
source: Number of Backups
fa: تعداد پشتیبان گیری

# Dropbox Settings
source: Number of DB Backups
fa: تعداد بک آپ های DB

source: Number of DB backups cannot be less than 1
fa: تعداد بک آپ های DB نمی تواند کمتر از 1 باشد

# Dashboard Chart
source: Number of Groups
fa: تعداد گروه ها

# Recorder
source: Number of Queries
fa: تعداد پرس و جوها

source: Number of attachment fields are more than {}, limit updated to {}.
fa: تعداد فیلدهای پیوست بیش از {} است، محدودیت به {} به روز شده است.

source: Number of backups must be greater than zero.
fa: تعداد نسخه های پشتیبان باید بیشتر از صفر باشد.

# Customize Form Field
source: Number of columns for a field in a Grid (Total Columns in a grid should be less than 11)
fa: تعداد ستون‌ها برای یک فیلد در یک شبکه (کل ستون‌ها در یک شبکه باید کمتر از 11 باشد)

# Custom Field
source: Number of columns for a field in a List View or a Grid (Total Columns should be less than 11)
fa: تعداد ستون‌ها برای یک فیلد در یک نمای فهرست یا یک شبکه (کل ستون‌ها باید کمتر از 11 باشد)

# DocField
source: Number of columns for a field in a List View or a Grid (Total Columns should be less than 11)
fa: تعداد ستون‌ها برای یک فیلد در یک نمای فهرست یا یک شبکه (کل ستون‌ها باید کمتر از 11 باشد)

# System Settings
source: Number of days after which the document Web View link shared on email will be expired
fa: تعداد روزهایی که پس از آن پیوند نمای وب سند به اشتراک گذاشته شده در ایمیل منقضی می شود

source: OAuth Authorization Code
fa: کد مجوز OAuth

source: OAuth Bearer Token
fa: توکن حامل OAuth

source: OAuth Client
fa: مشتری OAuth

source: OAuth Client
fa: مشتری OAuth

# Google Settings
source: OAuth Client ID
fa: شناسه مشتری OAuth

source: OAuth Error
fa: خطای OAuth

source: OAuth Provider Settings
fa: تنظیمات ارائه دهنده OAuth

source: OAuth Provider Settings
fa: تنظیمات ارائه دهنده OAuth

source: OAuth Scope
fa: محدوده OAuth

source: OAuth has been enabled but not authorised. Please use "Authorise API Access" button to do the same.
fa: OAuth فعال شده است اما مجاز نیست. لطفاً از دکمه "Authorise API Access" برای انجام همین کار استفاده کنید.

source: OK
fa: خوب

# Recorder
source: OPTIONS
fa: گزینه ها

# System Settings
source: OTP App
fa: برنامه OTP

# System Settings
source: OTP Issuer Name
fa: نام صادرکننده OTP

source: OTP Secret Reset - {0}
fa: بازنشانی مخفی OTP - {0}

source: OTP Secret has been reset. Re-registration will be required on next login.
fa: OTP Secret بازنشانی شده است. ثبت نام مجدد در ورود بعدی الزامی است.

source: OTP setup using OTP App was not completed. Please contact Administrator.
fa: راه‌اندازی OTP با استفاده از برنامه OTP تکمیل نشد. لطفا با مدیر تماس بگیرید

# LDAP Settings
source: Off
fa: خاموش

# Address
source: Office
fa: دفتر

# Social Login Key
source: Office 365
fa: دفتر 365

source: Official Documentation
fa: اسناد رسمی

# Form Tour Step
source: Offset X
fa: افست X

# Form Tour Step
source: Offset Y
fa: افست Y

source: Old Password
fa: رمز عبور قدیمی

source: Old and new fieldnames are same.
fa: نام فیلدهای قدیمی و جدید یکسان است.

# System Settings
source: Older backups will be automatically deleted
fa: نسخه های پشتیبان قدیمی به طور خودکار حذف می شوند

# Personal Data Deletion Request
source: On Hold
fa: در انتظار

# Server Script
source: On Payment Authorization
fa: در مجوز پرداخت

# Webhook
source: On checking this option, URL will be treated like a jinja template string
fa: با علامت زدن این گزینه، URL مانند یک رشته الگوی jinja رفتار می شود

source: On {0}, {1} wrote:
fa: در {0}، {1} نوشت:

# Workspace Link
source: Onboard
fa: سوار

source: Onboarding Permission
fa: مجوز ورود

# User
source: Onboarding Status
fa: وضعیت سوار شدن

source: Onboarding Step
fa: مرحله ورود

# DocType
source: Onboarding Step
fa: مرحله ورود

source: Onboarding Step Map
fa: ورود نقشه مرحله ای

source: Onboarding complete
fa: سوار شدن کامل شد

source: Once submitted, submittable documents cannot be changed. They can only be Cancelled and Amended.
fa: پس از ارسال، اسناد قابل ارسال قابل تغییر نیستند. آنها فقط می توانند لغو و اصلاح شوند.

# DocType
source: Once submitted, submittable documents cannot be changed. They can only be Cancelled and Amended.
fa: پس از ارسال، اسناد قابل ارسال قابل تغییر نیستند. آنها فقط می توانند لغو و اصلاح شوند.

source: Once you have set this, the users will only be able access documents (eg. Blog Post) where the link exists (eg. Blogger).
fa: هنگامی که این مورد را تنظیم کردید، کاربران فقط می توانند به اسناد (مثلاً پست وبلاگ) در جایی که پیوند وجود دارد (مثلاً بلاگر) دسترسی داشته باشند.

source: One Last Step
fa: یک قدم آخر

source: One Time Password (OTP) Registration Code from {}
fa: رمز ثبت یکبار مصرف (OTP) از {}

source: One of
fa: یکی از

source: One of the child page with name {0} already exist in {1} Section. Please update the name of the child page first before moving
fa: یکی از صفحات فرزند با نام {0} در حال حاضر در بخش {1} وجود دارد. لطفاً قبل از انتقال ابتدا نام صفحه فرزند را به روز کنید

source: Only 200 inserts allowed in one request
fa: فقط 200 درج در یک درخواست مجاز است

source: Only Administrator can delete Email Queue
fa: فقط مدیر می تواند صف ایمیل را حذف کند

source: Only Administrator can edit
fa: فقط مدیر می تواند ویرایش کند

source: Only Administrator can save a standard report. Please rename and save.
fa: فقط مدیر می تواند یک گزارش استاندارد را ذخیره کند. لطفا نام را تغییر دهید و ذخیره کنید.

source: Only Administrator is allowed to use Recorder
fa: فقط مدیر مجاز به استفاده از Recorder است

# Workflow Document State
source: Only Allow Edit For
fa: فقط اجازه ویرایش برای

source: Only Options allowed for Data field are:
fa: فقط گزینه های مجاز برای فیلد داده عبارتند از:

# Auto Email Report
source: Only Send Records Updated in Last X Hours
fa: فقط سوابق به روز شده در آخرین X ساعت را ارسال کنید

source: Only Workspace Manager can edit public workspaces
fa: فقط Workspace Manager می تواند فضاهای کاری عمومی را ویرایش کند

source: Only Workspace Manager can sort or edit this page
fa: فقط Workspace Manager می تواند این صفحه را مرتب یا ویرایش کند

source: Only allowed to export customizations in developer mode
fa: فقط مجاز به صدور سفارشی سازی در حالت برنامه نویس است

# S3 Backup Settings
source: Only change this if you want to use other S3 compatible object storage backends.
fa: فقط در صورتی این مورد را تغییر دهید که می‌خواهید از سایر پشتیبان‌های ذخیره‌سازی اشیاء سازگار با S3 استفاده کنید.

# Workspace Link
source: Only for
fa: فقط برای

source: Only mandatory fields are necessary for new records. You can delete non-mandatory columns if you wish.
fa: فقط فیلدهای اجباری برای رکوردهای جدید ضروری هستند. در صورت تمایل می توانید ستون های غیر اجباری را حذف کنید.

source: Only one {0} can be set as primary.
fa: فقط یک {0} را می توان به عنوان اصلی تنظیم کرد.

source: Only reports of type Report Builder can be deleted
fa: فقط گزارش هایی از نوع Report Builder قابل حذف هستند

source: Only reports of type Report Builder can be edited
fa: فقط گزارش‌هایی از نوع Report Builder قابل ویرایش هستند

source: Only standard DocTypes are allowed to be customized from Customize Form.
fa: فقط DocType های استاندارد مجاز به سفارشی سازی از Customize Form هستند.

source: Only the assignee can complete this to-do.
fa: فقط گیرنده می تواند این کار را انجام دهد.

source: Only users involved in the document are listed
fa: فقط کاربران درگیر در سند لیست شده اند

source: Only {0} emailed reports are allowed per user.
fa: فقط {0} گزارش ایمیل شده برای هر کاربر مجاز است.

source: Oops! Something went wrong.
fa: اوه! مشکلی پیش آمد.

source: Open
fa: باز

# Access
source: Open
fa: باز

# Communication
source: Open
fa: باز

# Contact
source: Open
fa: باز

# Event
source: Open
fa: باز

# ToDo
source: Open
fa: باز

# Workflow Action
source: Open
fa: باز

source: Open Awesomebar
fa: Awesomebar را باز کنید

source: Open Communication
fa: باز کردن ارتباط

source: Open Document
fa: سند را باز کنید

# Notification Settings
source: Open Documents
fa: اسناد را باز کنید

source: Open Help
fa: Help را باز کنید

# Notification Log
source: Open Reference Document
fa: سند مرجع را باز کنید

source: Open Settings
fa: تنظیمات را باز کنید

source: Open Source Applications for the Web
fa: برنامه های کاربردی منبع باز برای وب

# Top Bar Item
source: Open URL in a New Tab
fa: URL را در یک برگه جدید باز کنید

# DocType
source: Open a dialog with mandatory fields to create a new record quickly
fa: برای ایجاد سریع رکورد جدید، یک گفتگو با فیلدهای اجباری باز کنید

source: Open a module or tool
fa: یک ماژول یا ابزار را باز کنید

# Description of a list view shortcut
source: Open list item
fa: مورد فهرست را باز کنید

source: Open your authentication app on your mobile phone.
fa: برنامه احراز هویت خود را در تلفن همراه خود باز کنید.

source: Open {0}
fa: باز کردن {0}

# Connected App
source: OpenID Configuration
fa: پیکربندی OpenID

# Communication
source: Opened
fa: باز شد

# Activity Log
source: Operation
fa: عملیات

source: Operator must be one of {0}
fa: اپراتور باید یکی از {0} باشد

source: Optimize
fa: بهینه سازی کنید

source: Optimizing image...
fa: بهینه سازی تصویر...

source: Option 1
fa: انتخاب 1

source: Option 2
fa: گزینه 2

source: Option 3
fa: گزینه 3

source: Option {0} for field {1} is not a child table
fa: گزینه {0} برای فیلد {1} یک جدول فرزند نیست

# Notification Recipient
source: Optional: Always send to these ids. Each Email Address on a new row
fa: اختیاری: همیشه به این شناسه ها ارسال شود. هر آدرس ایمیل در یک ردیف جدید

# Notification
source: Optional: The alert will be sent if this expression is true
fa: اختیاری: اگر این عبارت درست باشد، هشدار ارسال خواهد شد

source: Options
fa: گزینه ها

# Custom Field
source: Options
fa: گزینه ها

# Customize Form Field
source: Options
fa: گزینه ها

# DocField
source: Options
fa: گزینه ها

# Report Column
source: Options
fa: گزینه ها

# Report Filter
source: Options
fa: گزینه ها

# Web Form Field
source: Options
fa: گزینه ها

# Web Template Field
source: Options
fa: گزینه ها

source: Options 'Dynamic Link' type of field must point to another Link Field with options as 'DocType'
fa: نوع فیلد «پیوند پویا» گزینه‌ها باید به فیلد پیوند دیگری با گزینه‌های «DocType» اشاره کند.

# Custom Field
source: Options Help
fa: راهنما گزینه ها

source: Options for Rating field can range from 3 to 10
fa: گزینه های فیلد رتبه بندی می تواند از 3 تا 10 باشد

source: Options for select. Each option on a new line.
fa: گزینه هایی برای انتخاب هر گزینه در یک خط جدید.

source: Options for {0} must be set before setting the default value.
fa: گزینه‌های {0} باید قبل از تنظیم مقدار پیش‌فرض تنظیم شوند.

source: Options is required for field {0} of type {1}
fa: گزینه‌ها برای فیلد {0} از نوع {1} لازم است

source: Options not set for link field {0}
fa: گزینه‌ها برای فیلد پیوند {0} تنظیم نشده است

# DocType State
source: Orange
fa: نارنجی

# Kanban Board Column
source: Orange
fa: نارنجی

# Kanban Board Column
source: Order
fa: سفارش

# About Us Settings
source: Org History
fa: تاریخچه سازمان

# About Us Settings
source: Org History Heading
fa: عنوان تاریخچه سازمان

source: Orientation
fa: گرایش

source: Original Value
fa: ارزش اصلی

# Address
source: Other
fa: دیگر

# Communication
source: Other
fa: دیگر

# DocType
source: Other
fa: دیگر

# Event
source: Other
fa: دیگر

# Email Account
source: Outgoing (SMTP) Settings
fa: تنظیمات خروجی (SMTP).

# Email Account
source: Outgoing Server
fa: سرور خروجی

# Email Domain
source: Outgoing Server
fa: سرور خروجی

# Email Domain
source: Outgoing Settings
fa: تنظیمات خروجی

source: Outgoing email account not correct
fa: حساب ایمیل خروجی درست نیست

# Integration Request
source: Output
fa: خروجی

# Permission Inspector
source: Output
fa: خروجی

# System Console
source: Output
fa: خروجی

source: Overview
fa: بررسی اجمالی

source: Owner
fa: مالک

# Recorder
source: PATCH
fa: پچ

source: PDF Generation in Progress
fa: نسخه PDF در حال انجام است

# Print Settings
source: PDF Page Height (in mm)
fa: ارتفاع صفحه PDF (به میلی متر)

# Print Settings
source: PDF Page Size
fa: اندازه صفحه PDF

# Print Settings
source: PDF Page Width (in mm)
fa: عرض صفحه PDF (به میلی متر)

# Print Settings
source: PDF Settings
fa: تنظیمات PDF

source: PDF generation failed
fa: تولید PDF ناموفق بود

source: PDF generation failed because of broken image links
fa: تولید PDF به دلیل پیوندهای تصویر شکسته انجام نشد

source: PDF printing via "Raw Print" is not supported.
fa: چاپ PDF از طریق "Raw Print" پشتیبانی نمی شود.

# Recorder
source: POST
fa: پست

# Webhook
source: POST
fa: پست

# Recorder
source: PUT
fa: قرار دادن

# Webhook
source: PUT
fa: قرار دادن

source: Package
fa: بسته

# Module Def
source: Package
fa: بسته

source: Package
fa: بسته

# Package Release
source: Package
fa: بسته

source: Package Import
fa: واردات بسته

source: Package Import
fa: واردات بسته

# Package
source: Package Name
fa: نام بسته

source: Package Release
fa: انتشار بسته

# Package
source: Package Release
fa: انتشار بسته

source: Packages
fa: بسته ها

source: Page
fa: صفحه

# Custom Role
source: Page
fa: صفحه

# Form Tour
source: Page
fa: صفحه

# Role Permission for Page and Report
source: Page
fa: صفحه

# Workspace Link
source: Page
fa: صفحه

# Workspace Shortcut
source: Page
fa: صفحه

# Web Form Field
source: Page Break
fa: شکست صفحه

source: Page Builder
fa: صفحه ساز

# Web Page
source: Page Builder
fa: صفحه ساز

# Web Page
source: Page Building Blocks
fa: بلوک های صفحه سازی

# Page
source: Page HTML
fa: صفحه HTML

source: Page Height (in mm)
fa: ارتفاع صفحه (بر حسب میلی متر)

# Page
source: Page Name
fa: نام صفحه

# Print Format
source: Page Number
fa: شماره صفحه

# Form Tour
source: Page Route
fa: مسیر صفحه

source: Page Saved Successfully
fa: صفحه با موفقیت ذخیره شد

# Print Settings
source: Page Settings
fa: تنظیمات صفحه

source: Page Shortcuts
fa: میانبرهای صفحه

source: Page Size
fa: اندازه صفحه

# About Us Settings
source: Page Title
fa: عنوان صفحه

source: Page Width (in mm)
fa: عرض صفحه (به میلی متر)

source: Page has expired!
fa: صفحه منقضی شده است!

source: Page height and width cannot be zero
fa: ارتفاع و عرض صفحه نمی تواند صفر باشد

source: Page not found
fa: صفحه یافت نشد

source: Page to show on the website
fa: صفحه برای نمایش در وب سایت

source: Page with title {0} already exist.
fa: صفحه با عنوان {0} از قبل وجود دارد.

source: Page {0} of {1}
fa: صفحه {0} از {1}

# SMS Parameter
source: Parameter
fa: پارامتر

source: Parent
fa: والدین

# DocType Link
source: Parent DocType
fa: والدین DocType

# Dashboard Chart
source: Parent Document Type
fa: نوع سند والد

# Number Card
source: Parent Document Type
fa: نوع سند والد

source: Parent Document Type is required to create a number card
fa: برای ایجاد کارت شماره، نوع سند والدین مورد نیاز است

# Form Tour Step
source: Parent Element Selector
fa: انتخابگر عنصر والد

# Form Tour Step
source: Parent Field
fa: فیلد والدین

source: Parent Field (Tree)
fa: زمین والد (درخت)

# DocType
source: Parent Field (Tree)
fa: زمین والد (درخت)

source: Parent Field must be a valid fieldname
fa: فیلد والد باید یک نام فیلد معتبر باشد

# Top Bar Item
source: Parent Label
fa: برچسب والد

source: Parent Missing
fa: پدر و مادر گم شده است

# Workspace
source: Parent Page
fa: صفحه والد

source: Parent Table
fa: جدول والدین

source: Parent document type is required to create a dashboard chart
fa: نوع سند والد برای ایجاد نمودار داشبورد مورد نیاز است

source: Parent is the name of the document to which the data will get added to.
fa: والدین نام سندی است که داده ها به آن اضافه می شوند.

source: Parentfield not specified in {0}: {1}
fa: فیلد والدین در {0} مشخص نشده است: {1}

source: Parenttype, Parent and Parentfield are required to insert a child record
fa: نوع والدین، والدین و فیلد والدین برای درج سابقه فرزند مورد نیاز هستند

# Personal Data Deletion Step
source: Partial
fa: جزئی
