Repository: zeel-codder/frappe
Catalog: frappe/locale/*.po
Languages: fa

source: Sender Field should have Email in options
fa: فیلد فرستنده باید گزینه های ایمیل را داشته باشد

# Newsletter
source: Sender Name
fa: نام فرستنده

# SMS Log
source: Sender Name
fa: نام فرستنده

# Customize Form
source: Sender Name Field
fa: فیلد نام فرستنده

# DocType
source: Sender Name Field
fa: فیلد نام فرستنده

source: Sending
fa: در حال ارسال

# Communication
source: Sending
fa: در حال ارسال

# Email Queue
source: Sending
fa: در حال ارسال

source: Sending emails
fa: ارسال ایمیل

source: Sending...
fa: در حال ارسال...

source: Sent
fa: ارسال شد

# Communication
source: Sent
fa: ارسال شد

# Email Queue
source: Sent
fa: ارسال شد

# Email Queue Recipient
source: Sent
fa: ارسال شد

# SMS Log
source: Sent On
fa: ارسال شد

# Communication
source: Sent Read Receipt
fa: رسید خواندن ارسال شد

# SMS Log
source: Sent To
fa: فرستاده شد به

# Communication
source: Sent or Received
fa: ارسال یا دریافت شد

# Event
source: Sent/Received Email
fa: ایمیل ارسالی/دریافت شده

# Navbar Item
source: Separator
fa: جداکننده

# Workspace
source: Sequence Id
fa: شناسه دنباله

# Document Naming Settings
source: Series List for this Transaction
fa: فهرست سری برای این تراکنش

source: Series Updated for {}
fa: سری به روز شده برای {}

source: Series counter for {} updated to {} successfully
fa: شمارنده سری برای {} با موفقیت به {} به روز شد

source: Series {0} already used in {1}
fa: سری {0} قبلاً در {1} استفاده شده است

# DocType Action
source: Server Action
fa: اقدام سرور

source: Server Error
fa: خطای سرور

# Network Printer Settings
source: Server IP
fa: آی پی سرور

source: Server Script
fa: اسکریپت سرور

# DocType
source: Server Script
fa: اسکریپت سرور

# Module Def
source: Server Script
fa: اسکریپت سرور

# Scheduled Job Type
source: Server Script
fa: اسکریپت سرور

source: Server Script
fa: اسکریپت سرور

source: Server Scripts are disabled. Please enable server scripts from bench configuration.
fa: اسکریپت های سرور غیرفعال هستند. لطفاً اسکریپت های سرور را از پیکربندی بنچ فعال کنید.

source: Server Scripts feature is not available on this site.
fa: ویژگی اسکریپت سرور در این سایت موجود نیست.

source: Server was too busy to process this request. Please try again.
fa: سرور برای پردازش این درخواست خیلی مشغول بود. لطفا دوباره تلاش کنید.

# Email Account
source: Service
fa: سرویس

# Integration Request
source: Service
fa: سرویس

source: Session Default
fa: پیش‌فرض جلسه

source: Session Default Settings
fa: تنظیمات پیش فرض جلسه

source: Session Defaults
fa: پیش‌فرض‌های جلسه

# Session Default Settings
source: Session Defaults
fa: پیش‌فرض‌های جلسه

source: Session Defaults Saved
fa: پیش‌فرض‌های جلسه ذخیره شد

source: Session Expired
fa: جلسه تمام شده

# System Settings
source: Session Expiry (idle timeout)
fa: انقضای جلسه (تایم بیکار)

source: Session Expiry must be in format {0}
fa: انقضای جلسه باید در قالب {0} باشد

# Website Settings
source: Set Banner from Image
fa: تنظیم بنر از تصویر

source: Set Chart
fa: تنظیم نمودار

# Dashboard
source: Set Default Options for all charts on this Dashboard (Ex: "colors": ["#d1d8dd", "#ff5858"])
fa: گزینه های پیش فرض را برای همه نمودارها در این داشبورد تنظیم کنید (مثلاً: "colors": ["#d1d8dd"، "#ff5858"])

source: Set Dynamic Filters
fa: فیلترهای پویا را تنظیم کنید

source: Set Filters
fa: فیلترها را تنظیم کنید

source: Set Filters for {0}
fa: تنظیم فیلترها برای {0}

source: Set Limit
fa: حد را تنظیم کنید

# Document Naming Settings
source: Set Naming Series options on your transactions.
fa: گزینه های Naming Series را در تراکنش های خود تنظیم کنید.

# User
source: Set New Password
fa: تنظیم رمز جدید

source: Set Number of Backups
fa: تعداد بک آپ ها را تنظیم کنید

source: Set Password
fa: قراردادن رمز عبور

source: Set Permissions
fa: مجوزها را تنظیم کنید

source: Set Properties
fa: تنظیمات را تنظیم کنید

# Notification
source: Set Property After Alert
fa: ویژگی بعد از هشدار را تنظیم کنید

source: Set Quantity
fa: مقدار را تنظیم کنید

# Role Permission for Page and Report
source: Set Role For
fa: تنظیم نقش برای

source: Set User Permissions
fa: مجوزهای کاربر را تنظیم کنید

# Property Setter
source: Set Value
fa: مقدار را تنظیم کنید

source: Set all private
fa: همه را خصوصی تنظیم کنید

source: Set all public
fa: تنظیم همه عمومی

source: Set as Default
fa: تنظیم به عنوان پیشفرض

source: Set as Default Theme
fa: به عنوان تم پیش فرض تنظیم کنید

# Customize Form
source: Set by user
fa: توسط کاربر تنظیم شده است

# DocType
source: Set by user
fa: توسط کاربر تنظیم شده است

# Custom Field
source: Set non-standard precision for a Float or Currency field
fa: دقت غیر استاندارد را برای فیلد شناور یا ارز تنظیم کنید

# Customize Form Field
source: Set non-standard precision for a Float or Currency field
fa: دقت غیر استاندارد را برای فیلد شناور یا ارز تنظیم کنید

# DocField
source: Set non-standard precision for a Float or Currency field
fa: دقت غیر استاندارد را برای فیلد شناور یا ارز تنظیم کنید

# Web Form Field
source: Set non-standard precision for a Float or Currency field
fa: دقت غیر استاندارد را برای فیلد شناور یا ارز تنظیم کنید

# DocField
source: Set only once
fa: فقط یکبار تنظیم کنید

source: Setting this Address Template as default as there is no other default
fa: تنظیم این الگوی آدرس به عنوان پیش فرض، زیرا هیچ پیش فرض دیگری وجود ندارد

source: Setting up Global Search documents.
fa: تنظیم اسناد جستجوی سراسری

source: Setting up your system
fa: راه‌اندازی سیستم شما

source: Settings
fa: تنظیمات

# DocType
source: Settings
fa: تنظیمات

# User
source: Settings
fa: تنظیمات

# Web Form
source: Settings
fa: تنظیمات

# Web Page
source: Settings
fa: تنظیمات

# Navbar Settings
source: Settings Dropdown
fa: کشویی تنظیمات

source: Settings for Contact Us Page
fa: تنظیمات صفحه تماس با ما

source: Settings for the About Us Page
fa: تنظیمات صفحه درباره ما

source: Settings to control blog categories and interactions like comments and likes
fa: تنظیمات برای کنترل دسته‌های وبلاگ و تعاملات مانند نظرات و لایک‌ها

source: Setup
fa: تنظیمات

# DocType
source: Setup
fa: برپایی

source: Setup > Customize Form
fa: راه‌اندازی > سفارشی کردن فرم

source: Setup > User
fa: راه‌اندازی > کاربر

source: Setup > User Permissions
fa: راه‌اندازی > مجوزهای کاربر

source: Setup Approval Workflows
fa: تنظیم گردش کار تایید

source: Setup Auto Email
fa: تنظیم ایمیل خودکار

source: Setup Complete
fa: راه‌اندازی کامل شد

# System Settings
source: Setup Complete
fa: راه‌اندازی کامل شد

source: Setup Limited Access for a User
fa: راه‌اندازی دسترسی محدود برای یک کاربر

source: Setup Naming Series
fa: راه‌اندازی سری نامگذاری

# Document Naming Settings
source: Setup Series for transactions
fa: راه‌اندازی سری برای تراکنش ها

source: Share
fa: اشتراک گذاری

# Custom DocPerm
source: Share
fa: اشتراک گذاری

# DocPerm
source: Share
fa: اشتراک گذاری

# DocShare
source: Share
fa: اشتراک گذاری

# Notification Log
source: Share
fa: اشتراک گذاری

source: Share With
fa: به اشتراک گذاشتن با

source: Share this document with
fa: این سند را با

source: Share {0} with
fa: اشتراک گذاری {0} با

# Comment
source: Shared
fa: به اشتراک گذاشته شده است

# Communication
source: Shared
fa: به اشتراک گذاشته شده است

source: Shared with the following Users with Read access:{0}
fa: با کاربران زیر با دسترسی خواندن به اشتراک گذاشته شده است:{0}

# Address
source: Shipping
fa: حمل دریایی

source: Shipping Address
fa: آدرس حمل و نقل

# Address
source: Shop
fa: خرید کنید

# Blogger
source: Short Name
fa: نام کوتاه

source: Short keyboard patterns are easy to guess
fa: حدس زدن الگوهای کوتاه صفحه کلید آسان است

source: Shortcuts
fa: میانبرها

# Workspace
source: Shortcuts
fa: میانبرها

source: Show
fa: نمایش دهید

# Blog Settings
source: Show "Call to Action" in Blog
fa: نمایش "Call to Action" در وبلاگ

# Print Format
source: Show Absolute Values
fa: نمایش مقادیر مطلق

source: Show All
fa: نمایش همه

# Web Form
source: Show Attachments
fa: نمایش پیوست ها

source: Show Calendar
fa: نمایش تقویم

# Currency
source: Show Currency Symbol on Right Side
fa: نشان دادن نماد ارز در سمت راست

source: Show Dashboard
fa: نمایش داشبورد

# Custom Field
source: Show Dashboard
fa: نمایش داشبورد

# Customize Form Field
source: Show Dashboard
fa: نمایش داشبورد

# DocField
source: Show Dashboard
fa: نمایش داشبورد

# Access Log
source: Show Document
fa: نمایش سند

source: Show Error
fa: نمایش خطا

source: Show Fieldname (click to copy on clipboard)
fa: نمایش نام فیلد (برای کپی در کلیپ بورد کلیک کنید)

# Form Tour
source: Show First Document Tour
fa: نمایش اولین تور سند

# Onboarding Step
source: Show Form Tour
fa: نمایش تور فرم

# System Settings
source: Show Full Error and Allow Reporting of Issues to the Developer
fa: نمایش خطای کامل و اجازه گزارش مشکلات به برنامه‌نویس

# Onboarding Step
source: Show Full Form?
fa: نمایش فرم کامل؟

source: Show Keyboard Shortcuts
fa: نمایش میانبرهای صفحه کلید

source: Show Labels
fa: نمایش برچسب ها

# Kanban Board
source: Show Labels
fa: نمایش برچسب ها

# Website Settings
source: Show Language Picker
fa: نمایش انتخابگر زبان

# Print Format
source: Show Line Breaks after Sections
fa: نمایش خطوط شکسته بعد از بخش ها

# Web Form
source: Show List
fa: نمایش لیست

source: Show More Activity
fa: نمایش فعالیت بیشتر

# Data Import
source: Show Only Failed Logs
fa: نمایش فقط گزارش های ناموفق

# Number Card
source: Show Percentage Stats
fa: نمایش آمار درصد

source: Show Permissions
fa: نمایش مجوزها

source: Show Preview
fa: نمایش پیش نمایش

# Customize Form
source: Show Preview Popup
fa: نمایش پنجره پیش نمایش

# DocType
source: Show Preview Popup
fa: نمایش پنجره پیش نمایش

# System Console
source: Show Processlist
fa: نمایش لیست فرآیندها

source: Show Related Errors
fa: نمایش خطاهای مرتبط

source: Show Report
fa: نمایش گزارش

# Access Log
source: Show Report
fa: نمایش گزارش

source: Show Saved
fa: نمایش ذخیره شده

# Print Format
source: Show Section Headings
fa: نمایش سرفصل های بخش

# Web Form
source: Show Sidebar
fa: نمایش نوار کناری

# Web Page
source: Show Sidebar
fa: نمایش نوار کناری

source: Show Tags
fa: نمایش برچسب ها

# Web Page
source: Show Title
fa: نمایش عنوان

# Customize Form
source: Show Title in Link Fields
fa: نمایش عنوان در فیلدهای پیوند

# DocType
source: Show Title in Link Fields
fa: نمایش عنوان در فیلدهای پیوند

source: Show Totals
fa: نمایش مجموع

source: Show Tour
fa: نمایش تور

source: Show Traceback
fa: نمایش ردیابی

source: Show Warnings
fa: نمایش هشدارها

source: Show Weekends
fa: نمایش آخر هفته ها

# Website Settings
source: Show account deletion link in My Account page
fa: پیوند حذف حساب را در صفحه حساب من نشان دهید

source: Show all Versions
fa: نمایش همه نسخه ها

source: Show all activity
fa: نمایش تمام فعالیت ها

source: Show all blogs
fa: نمایش همه وبلاگ ها

# Email Queue
source: Show as cc
fa: نمایش به عنوان سی سی

# Website Settings
source: Show footer on login
fa: نمایش پاورقی در هنگام ورود

# Onboarding Step
source: Show full form instead of a quick entry modal
fa: نمایش فرم کامل به جای مدال ورود سریع

# DocType
source: Show in Module Section
fa: نمایش در بخش ماژول

# Web Form Field
source: Show in filter
fa: نمایش در فیلتر

# Slack Webhook URL
source: Show link to document
fa: نمایش پیوند به سند

source: Show more details
fa: نمایش جزئیات بیشتر

# Number Card
source: Show percentage difference according to this time interval
fa: با توجه به این فاصله زمانی، درصد اختلاف را نشان دهید

# Website Settings
source: Show title in browser window as "Prefix - title"
fa: نمایش عنوان در پنجره مرورگر به عنوان "پیشوند - عنوان"

source: Show {0} List
fa: نمایش فهرست {0}

source: Showing only Numeric fields from Report
fa: نمایش فقط فیلدهای عددی از گزارش

source: Showing only first {0} rows out of {1}
fa: نمایش تنها {0} ردیف اول از {1}

# Role
source: Sidebar
fa: نوار کناری

# Website Sidebar
source: Sidebar Items
fa: موارد نوار کناری

# Web Form
source: Sidebar Settings
fa: تنظیمات نوار کناری

# Web Page
source: Sidebar and Comments
fa: نوار کناری و نظرات

# Email Group
source: Sign Up and Confirmation
fa: ثبت نام و تایید

source: Sign Up is disabled
fa: ثبت نام غیرفعال است

source: Sign up
fa: ثبت نام

# Social Login Key
source: Sign ups
fa: ثبت نام کنید

# Custom Field
source: Signature
fa: امضا

# Customize Form Field
source: Signature
fa: امضا

# DocField
source: Signature
fa: امضا

# Email Account
source: Signature
fa: امضا

# Web Form Field
source: Signature
fa: امضا

source: Signup Disabled
fa: ثبت نام غیرفعال شد

source: Signups have been disabled for this website.
fa: ثبت نام برای این وب سایت غیرفعال شده است.

# Assignment Rule
source: Simple Python Expression, Example: Status in ("Closed", "Cancelled")
fa: عبارت ساده پایتون، مثال: وضعیت در ("بسته"، "لغو")

# Assignment Rule
source: Simple Python Expression, Example: Status in ("Invalid")
fa: عبارت ساده پایتون، مثال: وضعیت در ("نامعتبر")

# Assignment Rule
source: Simple Python Expression, Example: status == 'Open' and type == 'Bug'
fa: عبارت ساده پایتون، مثال: status == 'Open' و نوع == 'Bug'

# User
source: Simultaneous Sessions
fa: جلسات همزمان

source: Single DocTypes cannot be customized.
fa: Single DocType ها را نمی توان سفارشی کرد.

source: Single Types have only one record no tables associated. Values are stored in tabSingles
fa: Single Type ها فقط یک رکورد دارند و هیچ جدولی مرتبط نیست. مقادیر در tabSingles ذخیره می شوند

# DocType
source: Single Types have only one record no tables associated. Values are stored in tabSingles
fa: Single Type ها فقط یک رکورد دارند و هیچ جدولی مرتبط نیست. مقادیر در tabSingles ذخیره می شوند

source: Site is running in read only mode for maintenance or site update, this action can not be performed right now. Please try again later.
fa: سایت در حالت فقط خواندنی برای نگهداری یا به روز رسانی سایت در حال اجرا است، این عمل در حال حاضر قابل انجام نیست. لطفاً بعداً دوباره امتحان کنید.

source: Size
fa: اندازه

source: Skip
fa: پرش کنید

# OAuth Client
source: Skip Authorization
fa: رد شدن از مجوز

# OAuth Provider Settings
source: Skip Authorization
fa: رد شدن از مجوز

source: Skip Step
fa: مرحله پرش

# Patch Log
source: Skipped
fa: رد شد

source: Skipping Duplicate Column {0}
fa: پرش از ستون تکراری {0}

source: Skipping Untitled Column
fa: پرش از ستون بدون عنوان

source: Skipping column {0}
fa: پرش از ستون {0}

source: Skipping fixture syncing for doctype {0} from file {1}
fa: رد شدن از همگام سازی ثابت برای doctype {0} از فایل {1}

source: Skipping {0} of {1}, {2}
fa: پرش از {0} از {1}، {2}

# Contact Us Settings
source: Skype
fa: اسکایپ

# Notification
source: Slack
fa: سستی

# Notification
source: Slack Channel
fa: کانال شل

source: Slack Webhook Error
fa: خطای Slack Webhook

source: Slack Webhook URL
fa: URL Webhook شل

source: Slack Webhook URL
fa: URL Webhook شل

# Web Page
source: Slideshow
fa: نمایش اسلاید

# Website Slideshow
source: Slideshow Items
fa: موارد نمایش اسلاید

# Website Slideshow
source: Slideshow Name
fa: نام نمایش اسلاید

source: Slideshow like display for the website
fa: نمایش اسلاید مانند نمایش برای وب سایت

# Custom Field
source: Small Text
fa: متن کوچک

# Customize Form Field
source: Small Text
fa: متن کوچک

# DocField
source: Small Text
fa: متن کوچک

# Web Form Field
source: Small Text
fa: متن کوچک

# Web Template Field
source: Small Text
fa: متن کوچک

# Currency
source: Smallest Currency Fraction Value
fa: کوچکترین ارزش کسری ارز

# Currency
source: Smallest circulating fraction unit (coin). For e.g. 1 cent for USD and it should be entered as 0.01
fa: کوچکترین واحد کسر در گردش (سکه). برای مثال 1 سنت برای USD و باید به عنوان 0.01 وارد شود

source: Snippet and more variables: {0}
fa: Snippet و متغیرهای بیشتر: {0}

source: Social Link Settings
fa: تنظیمات پیوند اجتماعی

# Social Link Settings
source: Social Link Type
fa: نوع پیوند اجتماعی

source: Social Login Key
fa: کلید ورود به سیستم اجتماعی

source: Social Login Key
fa: کلید ورود به سیستم اجتماعی

# Social Login Key
source: Social Login Provider
fa: ارائه دهنده ورود به سیستم اجتماعی

# User
source: Social Logins
fa: ورود به سیستم اجتماعی

source: Some columns might get cut off when printing to PDF. Try to keep number of columns under 10.
fa: برخی از ستون ها ممکن است هنگام چاپ به PDF قطع شوند. سعی کنید تعداد ستون ها کمتر از 10 باشد.

source: Some of the features might not work in your browser. Please update your browser to the latest version.
fa: برخی از ویژگی ها ممکن است در مرورگر شما کار نکنند. لطفا مرورگر خود را به آخرین نسخه به روز کنید.

source: Something went wrong
fa: مشکلی پیش آمد

source: Something went wrong during the token generation. Click on {0} to generate a new one.
fa: در طول تولید توکن مشکلی پیش آمد. برای ایجاد یک مورد جدید، روی {0} کلیک کنید.

source: Something went wrong.
fa: مشکلی پیش آمد.

source: Sorry! I could not find what you were looking for.
fa: متاسفم! من نتونستم چیزی که دنبالش بودی رو پیدا کنم.

source: Sorry! You are not permitted to view this page.
fa: متاسف! شما مجاز به مشاهده این صفحه نیستید.

source: Sort Ascending
fa: مرتب سازی صعودی

source: Sort Descending
fa: مرتب سازی نزولی

# Customize Form
source: Sort Field
fa: فیلد مرتب سازی

# Custom Field
source: Sort Options
fa: گزینه های مرتب سازی

# Customize Form Field
source: Sort Options
fa: گزینه های مرتب سازی

# DocField
source: Sort Options
fa: گزینه های مرتب سازی

# Customize Form
source: Sort Order
fa: ترتیب مرتب سازی

source: Sort field {0} must be a valid fieldname
fa: فیلد مرتب سازی {0} باید یک نام فیلد معتبر باشد

source: Source
fa: منبع

# Web Page View
source: Source
fa: منبع

# Website Route Redirect
source: Source
fa: منبع

# Dashboard Chart Source
source: Source Name
fa: نام منبع

source: Source Text
fa: متن منبع

# Translation
source: Source Text
fa: متن منبع

source: Spacer
fa: اسپیسر

# Communication
source: Spam
fa: هرزنامه ها

source: Special Characters are not allowed
fa: کاراکترهای خاص مجاز نیستند

source: Special Characters except '-', '#', '.', '/', '{{' and '}}' not allowed in naming series {0}
fa: نویسه‌های ویژه به جز «-»، «#»، «.»، «/»، «{{» و «}}» در نام‌گذاری سری {0} مجاز نیستند

# Website Settings
source: Splash Image
fa: تصویر اسپلش

source: Sr
fa: پدر

source: Stack Trace
fa: ردیابی پشته

# Recorder Query
source: Stack Trace
fa: ردیابی پشته

source: Standard
fa: استاندارد

# Desktop Icon
source: Standard
fa: استاندارد

# Page
source: Standard
fa: استاندارد

# Print Format
source: Standard
fa: استاندارد

# Print Format Field Template
source: Standard
fa: استاندارد

# Print Style
source: Standard
fa: استاندارد

# Web Template
source: Standard
fa: استاندارد

source: Standard DocType can not be deleted.
fa: DocType استاندارد را نمی توان حذف کرد.

source: Standard DocType cannot have default print format, use Customize Form
fa: DocType استاندارد نمی تواند قالب چاپ پیش فرض داشته باشد، از Customize Form استفاده کنید

source: Standard Not Set
fa: استاندارد تنظیم نشده است

source: Standard Print Format cannot be updated
fa: قالب استاندارد چاپ را نمی توان به روز کرد

source: Standard Print Style cannot be changed. Please duplicate to edit.
fa: سبک چاپ استاندارد قابل تغییر نیست. لطفا برای ویرایش کپی کنید

source: Standard Reports cannot be deleted
fa: گزارش های استاندارد را نمی توان حذف کرد

source: Standard Reports cannot be edited
fa: گزارش های استاندارد قابل ویرایش نیستند

# Portal Settings
source: Standard Sidebar Menu
fa: منوی نوار کناری استاندارد

source: Standard rich text editor with controls
fa: ویرایشگر متن غنی استاندارد با کنترل

source: Standard roles cannot be disabled
fa: نقش های استاندارد را نمی توان غیرفعال کرد

source: Standard roles cannot be renamed
fa: نقش های استاندارد را نمی توان تغییر نام داد

source: Standard user type {0} can not be deleted.
fa: نوع کاربر استاندارد {0} قابل حذف نیست.

source: Standings
fa: جدول رده بندی

source: Star us on GitHub
fa: ما را در GitHub ستاره دار کنید

source: Start
fa: شروع کنید

source: Start Date
fa: تاریخ شروع

# Audit Trail
source: Start Date
fa: تاریخ شروع

# Auto Repeat
source: Start Date
fa: تاریخ شروع

# Web Page
source: Start Date
fa: تاریخ شروع

# Calendar View
source: Start Date Field
fa: فیلد تاریخ شروع

source: Start Import
fa: واردات را شروع کنید

source: Start Recording
fa: شروع ضبط

# RQ Worker
source: Start Time
fa: زمان شروع

source: Start a new discussion
fa: بحث جدیدی را شروع کنید

source: Start entering data below this line
fa: شروع به وارد کردن داده ها در زیر این خط کنید

source: Start new Format
fa: فرمت جدید را شروع کنید

# Prepared Report
source: Started
fa: آغاز شده

# RQ Job
source: Started At
fa: آغاز شده در

source: Starting Frappe ...
fa: شروع Frappe...

# Event
source: Starts on
fa: شروع می شود

source: State
fa: حالت

# Contact Us Settings
source: State
fa: حالت

# Token Cache
source: State
fa: حالت

# Workflow Document State
source: State
fa: حالت

# Workflow State
source: State
fa: حالت

# Workflow Transition
source: State
fa: حالت

# Address
source: State/Province
fa: ایالت/استان

# Customize Form
source: States
fa: ایالت ها

# DocType
source: States
fa: ایالت ها

# Workflow
source: States
fa: ایالت ها

# SMS Settings
source: Static Parameters
fa: پارامترهای استاتیک

# RQ Worker
source: Statistics
fa: آمار

source: Stats
fa: آمار

# Number Card
source: Stats
fa: آمار

# Number Card
source: Stats Time Interval
fa: فاصله زمانی آمار

source: Stats based on last month's performance (from {0} to {1})
fa: آمار بر اساس عملکرد ماه گذشته (از {0} تا {1})

source: Stats based on last week's performance (from {0} to {1})
fa: آمار بر اساس عملکرد هفته گذشته (از {0} تا {1})

source: Status
fa: وضعیت

# Activity Log
source: Status
fa: وضعیت

# Auto Repeat
source: Status
fa: وضعیت

# Communication
source: Status
fa: وضعیت

# Contact
source: Status
fa: وضعیت

# Data Import
source: Status
fa: وضعیت

# Email Queue
source: Status
fa: وضعیت

# Email Queue Recipient
source: Status
fa: وضعیت

# Event
source: Status
fa: وضعیت

# Integration Request
source: Status
fa: وضعیت

# Kanban Board Column
source: Status
fa: وضعیت

# Newsletter
source: Status
fa: وضعیت

# OAuth Bearer Token
source: Status
fa: وضعیت

# Personal Data Deletion Request
source: Status
fa: وضعیت

# Personal Data Deletion Step
source: Status
fa: وضعیت

# Prepared Report
source: Status
fa: وضعیت

# RQ Job
source: Status
fa: وضعیت

# RQ Worker
source: Status
fa: وضعیت

# Scheduled Job Log
source: Status
fa: وضعیت

# Scheduled Job Type
source: Status
fa: وضعیت

# Submission Queue
source: Status
fa: وضعیت

# ToDo
source: Status
fa: وضعیت

# Workflow Action
source: Status
fa: وضعیت

source: Status Updated
fa: وضعیت به روز شد

source: Status: {0}
fa: وضعیت: {0}

# Onboarding Step Map
source: Step
fa: گام

# Form Tour
source: Steps
fa: مراحل

# Module Onboarding
source: Steps
fa: مراحل

source: Steps to verify your login
fa: مراحل تایید ورود شما

source: Stop
fa: متوقف کردن

# Scheduled Job Type
source: Stopped
fa: متوقف شد

# System Settings
source: Store Attached PDF Document
fa: سند PDF پیوست شده را ذخیره کنید

# User
source: Stores the JSON of last known versions of various installed apps. It is used to show release notes.
fa: JSON آخرین نسخه های شناخته شده برنامه های نصب شده مختلف را ذخیره می کند. برای نشان دادن یادداشت های انتشار استفاده می شود.

# User
source: Stores the datetime when the last reset password key was generated.
fa: تاریخ تولید آخرین کلید رمز عبور بازنشانی را ذخیره می کند.

source: Straight rows of keys are easy to guess
fa: ردیف های مستقیم کلیدها به راحتی قابل حدس زدن هستند

# System Settings
source: Strip EXIF tags from uploaded images
fa: برچسب های EXIF را از تصاویر آپلود شده حذف کنید

source: Strong
fa: قوی

# Web Page
source: Style
fa: سبک

# Workflow State
source: Style
fa: سبک

# Print Format
source: Style Settings
fa: تنظیمات سبک

# Workflow State
source: Style represents the button color: Success - Green, Danger - Red, Inverse - Black, Primary - Dark Blue, Info - Light Blue, Warning - Orange
fa: سبک نشان دهنده رنگ دکمه است: موفقیت - سبز، خطر - قرمز، معکوس - سیاه، اولیه - آبی تیره، اطلاعات - آبی روشن، هشدار - نارنجی

# Website Theme
source: Stylesheet
fa: برگه سبک

# Currency
source: Sub-currency. For e.g. "Cent"
fa: ارز فرعی. برای مثال "سنت"
