Repository: zeel-codder/frappe
Catalog: frappe/locale/*.po
Languages: fa

source: You are not allowed to delete Standard Report
fa: شما مجاز به حذف گزارش استاندارد نیستید

source: You are not allowed to delete a standard Website Theme
fa: شما مجاز به حذف تم استاندارد وب سایت نیستید

source: You are not allowed to edit the report.
fa: شما مجاز به ویرایش گزارش نیستید.

source: You are not allowed to export {} doctype
fa: شما مجاز به صادرات {} doctype نیستید

source: You are not allowed to print this report
fa: شما مجاز به چاپ این گزارش نیستید

source: You are not allowed to send emails related to this document
fa: شما مجاز به ارسال ایمیل های مرتبط با این سند نیستید

source: You are not allowed to update this Web Form Document
fa: شما مجاز به به روز رسانی این سند فرم وب نیستید

source: You are not connected to Internet. Retry after sometime.
fa: شما به اینترنت متصل نیستید. بعد از مدتی دوباره امتحان کنید

source: You are not permitted to access this page without login.
fa: بدون ورود به سیستم اجازه دسترسی به این صفحه را ندارید.

source: You are not permitted to access this page.
fa: شما اجازه دسترسی به این صفحه را ندارید.

source: You are not permitted to access this resource.
fa: شما مجاز به دسترسی به این منبع نیستید.

source: You are now following this document. You will receive daily updates via email. You can change this in User Settings.
fa: شما اکنون این سند را دنبال می کنید. به روز رسانی های روزانه را از طریق ایمیل دریافت خواهید کرد. می توانید این مورد را در تنظیمات کاربر تغییر دهید.

source: You are only allowed to update order, do not remove or add apps.
fa: شما فقط مجاز به به‌روزرسانی سفارش هستید، برنامه‌ها را حذف یا اضافه نکنید.

source: You are selecting Sync Option as ALL, It will resync all read as well as unread message from server. This may also cause the duplication of Communication (emails).
fa: شما در حال انتخاب گزینه Sync به عنوان ALL هستید، همه پیام های خوانده شده و خوانده نشده از سرور را دوباره همگام سازی می کند. همچنین ممکن است باعث تکراری شدن ارتباطات (ایمیل) شود.

# Form timeline
source: You attached {0}
fa: شما {0} را پیوست کردید

source: You can add dynamic properties from the document by using Jinja templating.
fa: با استفاده از قالب Jinja می توانید ویژگی های پویا را از سند اضافه کنید.

source: You can also access wkhtmltopdf variables (valid only in PDF print):
fa: همچنین می توانید به متغیرهای wkhtmltopdf (معتبر فقط در چاپ PDF) دسترسی داشته باشید:

source: You can also copy-paste following link in your browser
fa: همچنین می توانید لینک زیر را در مرورگر خود کپی پیست کنید

source: You can also copy-paste this
fa: شما همچنین می توانید این را کپی پیست کنید

source: You can also copy-paste this {0} to your browser
fa: همچنین می توانید این {0} را در مرورگر خود کپی کنید

source: You can change Submitted documents by cancelling them and then, amending them.
fa: می توانید اسناد ارسال شده را با لغو آنها و سپس اصلاح آنها تغییر دهید.

source: You can change the retention policy from {0}.
fa: می توانید خط مشی حفظ را از {0} تغییر دهید.

source: You can continue with the onboarding after exploring this page
fa: پس از کاوش در این صفحه می‌توانید به نصب ادامه دهید

source: You can disable the user instead of deleting it.
fa: می توانید به جای حذف کاربر، آن را غیرفعال کنید.

source: You can increase the limit from System Settings.
fa: می توانید از تنظیمات سیستم محدودیت را افزایش دهید.

source: You can manually remove the lock if you think it's safe: {}
fa: اگر فکر می‌کنید قفل امن است، می‌توانید به صورت دستی قفل را بردارید: {}

source: You can only insert images in Markdown fields
fa: شما فقط می توانید تصاویر را در فیلدهای Markdown درج کنید

source: You can only print upto {0} documents at a time
fa: هر بار فقط می توانید حداکثر {0} سند را چاپ کنید

source: You can only set the 3 custom doctypes in the Document Types table.
fa: شما فقط می توانید 3 نوع Doctype سفارشی را در جدول Document Types تنظیم کنید.

source: You can only upload JPG, PNG, PDF, TXT or Microsoft documents.
fa: شما فقط می توانید اسناد JPG، PNG، PDF، TXT یا Microsoft را آپلود کنید.

source: You can only upload upto 5000 records in one go. (may be less in some cases)
fa: شما فقط می توانید حداکثر 5000 رکورد را در یک بار آپلود کنید. (ممکن است در برخی موارد کمتر باشد)

source: You can select one from the following,
fa: می توانید یکی از موارد زیر را انتخاب کنید

source: You can try changing the filters of your report.
fa: می توانید فیلترهای گزارش خود را تغییر دهید.

source: You can use Customize Form to set levels on fields.
fa: برای تنظیم سطوح فیلدها می توانید از Customize Form استفاده کنید.

source: You can use wildcard %
fa: می توانید از علامت ٪ استفاده کنید

source: You can't set 'Options' for field {0}
fa: نمی‌توانید «گزینه‌ها» را برای فیلد {0} تنظیم کنید

source: You can't set 'Translatable' for field {0}
fa: نمی‌توانید «قابل ترجمه» را برای فیلد {0} تنظیم کنید

# Form timeline
source: You cancelled this document
fa: شما این سند را لغو کردید

# Form timeline
source: You cancelled this document {1}
fa: شما این سند را لغو کردید {1}

source: You cannot create a dashboard chart from single DocTypes
fa: شما نمی توانید یک نمودار داشبورد از تک DocType ایجاد کنید

source: You cannot give review points to yourself
fa: شما نمی توانید به خودتان امتیاز بررسی بدهید

source: You cannot unset 'Read Only' for field {0}
fa: نمی‌توانید «فقط خواندن» را برای فیلد {0} لغو تنظیم کنید

source: You changed the value of {0}
fa: شما مقدار {0} را تغییر دادید

source: You changed the value of {0} {1}
fa: شما مقدار {0} {1} را تغییر دادید

source: You changed the values for {0}
fa: شما مقادیر {0} را تغییر دادید

source: You changed the values for {0} {1}
fa: شما مقادیر {0} {1} را تغییر دادید

# Form timeline
source: You changed {0} to {1}
fa: شما {0} را به {1} تغییر دادید

source: You created this
fa: شما این را ایجاد کردید

source: You do not have Read or Select Permissions for {}
fa: شما مجوزهای خواندن یا انتخاب برای {} را ندارید

source: You do not have enough permissions to access this resource. Please contact your manager to get access.
fa: شما مجوز کافی برای دسترسی به این منبع را ندارید. لطفاً برای دسترسی با مدیر خود تماس بگیرید.

source: You do not have enough permissions to complete the action
fa: شما مجوز کافی برای تکمیل عمل را ندارید

source: You do not have enough points
fa: امتیاز کافی ندارید

source: You do not have enough review points
fa: امتیاز بررسی کافی ندارید

source: You do not have permission to view this document
fa: شما اجازه مشاهده این سند را ندارید

source: You do not have permissions to cancel all linked documents.
fa: شما مجوز لغو همه اسناد مرتبط را ندارید.

source: You don't have access to Report: {0}
fa: شما به گزارش دسترسی ندارید: {0}

source: You don't have permission to access the {0} DocType.
fa: شما اجازه دسترسی به {0} DocType را ندارید.

source: You don't have permission to access this file
fa: شما اجازه دسترسی به این فایل را ندارید

source: You don't have permission to get a report on: {0}
fa: شما مجوز دریافت گزارش در مورد: {0} را ندارید

source: You don't have the permissions to access this document
fa: شما مجوز دسترسی به این سند را ندارید

source: You gained {0} point
fa: شما {0} امتیاز کسب کردید

source: You gained {0} points
fa: شما {0} امتیاز کسب کردید

source: You have a new message from:
fa: شما یک پیام جدید دارید از:

source: You have been successfully logged out
fa: شما با موفقیت از سیستم خارج شدید

source: You have hit the row size limit on database table: {0}
fa: شما به محدودیت اندازه ردیف در جدول پایگاه داده رسیده اید: {0}

source: You have not entered a value. The field will be set to empty.
fa: شما مقداری وارد نکرده اید. فیلد خالی تنظیم می شود.

source: You have received a ❤️ like on your blog post
fa: شما یک ❤️ لایک در پست وبلاگ خود دریافت کرده اید

source: You have to enable Two Factor Auth from System Settings.
fa: شما باید دو عاملی را از تنظیمات سیستم فعال کنید.

source: You have unsaved changes in this form. Please save before you continue.
fa: شما تغییرات ذخیره نشده ای در این فرم دارید. لطفا قبل از ادامه ذخیره کنید.

source: You have unseen notifications
fa: شما اعلان های دیده نشده ای دارید

source: You have unseen {0}
fa: شما {0} را ندیده اید

source: You haven't added any Dashboard Charts or Number Cards yet.
fa: شما هنوز نمودار داشبورد یا کارت شماره اضافه نکرده اید.

source: You haven't created a {0} yet
fa: شما هنوز یک {0} ایجاد نکرده اید

source: You hit the rate limit because of too many requests. Please try after sometime.
fa: شما به دلیل درخواست های زیاد به سقف نرخ رسیده اید. لطفا دقایقی دیگر تلاش نمائید.

source: You last edited this
fa: شما آخرین بار این را ویرایش کردید

source: You must add atleast one link.
fa: شما باید حداقل یک لینک اضافه کنید.

source: You must be logged in to use this form.
fa: برای استفاده از این فرم باید وارد سیستم شوید.

source: You must login to submit this form
fa: برای ارسال این فرم باید وارد شوید

source: You need to be Workspace Manager to edit this document
fa: برای ویرایش این سند باید مدیر فضای کاری باشید

source: You need to be a system user to access this page.
fa: برای دسترسی به این صفحه باید کاربر سیستم باشید.

source: You need to be in developer mode to edit a Standard Web Form
fa: برای ویرایش یک فرم وب استاندارد، باید در حالت توسعه دهنده باشید

source: You need to be logged in and have System Manager Role to be able to access backups.
fa: برای اینکه بتوانید به نسخه‌های پشتیبان دسترسی داشته باشید، باید وارد سیستم شوید و نقش مدیر سیستم را داشته باشید.

source: You need to be logged in to access this page
fa: برای دسترسی به این صفحه باید وارد شوید

source: You need to be logged in to access this {0}.
fa: برای دسترسی به این {0} باید وارد سیستم شوید.

source: You need to create these first:
fa: ابتدا باید اینها را ایجاد کنید:

source: You need to enable JavaScript for your app to work.
fa: باید جاوا اسکریپت را فعال کنید تا برنامه شما کار کند.

source: You need to have "Share" permission
fa: شما باید مجوز "اشتراک گذاری" داشته باشید

source: You need to install pycups to use this feature!
fa: برای استفاده از این قابلیت باید pycups را نصب کنید!

source: You need to set one IMAP folder for {0}
fa: باید یک پوشه IMAP برای {0} تنظیم کنید

source: You need write permission to rename
fa: برای تغییر نام به مجوز نوشتن نیاز دارید

source: You need {0} permission to fetch values from {1} {2}
fa: برای واکشی مقادیر از {1} {2} به مجوز {0} نیاز دارید

# Form timeline
source: You removed attachment {0}
fa: پیوست {0} را حذف کردید

source: You seem good to go!
fa: به نظر می رسد خوب است بروید!

source: You selected Draft or Cancelled documents
fa: اسناد پیش نویس یا لغو شده را انتخاب کردید

# Form timeline
source: You submitted this document
fa: شما این سند را ارسال کردید

# Form timeline
source: You submitted this document {0}
fa: شما این سند را ارسال کردید {0}

source: You unfollowed this document
fa: شما این سند را لغو دنبال کردید

source: You viewed this
fa: شما این را مشاهده کردید

source: Your Country
fa: کشور شما

source: Your Language
fa: زبان شما

source: Your Name
fa: اسم شما

source: Your PDF is ready for download
fa: PDF شما برای دانلود آماده است

source: Your Shortcuts
fa: میانبرهای شما

source: Your account has been deleted
fa: حساب شما حذف شده است

source: Your account has been locked and will resume after {0} seconds
fa: حساب شما قفل شده است و پس از {0} ثانیه از سر گرفته می شود

source: Your assignment on {0} {1} has been removed by {2}
fa: تکلیف شما در {0} {1} توسط {2} حذف شده است

source: Your browser does not support the audio element.
fa: مرورگر شما از عنصر صدا پشتیبانی نمی کند.

source: Your browser does not support the video element.
fa: مرورگر شما از عنصر ویدیو پشتیبانی نمی کند.

source: Your connection request to Google Calendar was successfully accepted
fa: درخواست اتصال شما به Google Calendar با موفقیت پذیرفته شد

source: Your email address
fa: آدرس ایمیل شما

source: Your form has been successfully updated
fa: فرم شما با موفقیت به روز شد

source: Your login id is
fa: شناسه ورود شما است

source: Your new password has been set successfully.
fa: رمز عبور جدید شما با موفقیت تنظیم شد.

source: Your old password is incorrect.
fa: رمز عبور قدیمی شما نادرست است.

# System Settings
source: Your organization name and address for the email footer.
fa: نام و آدرس سازمان شما برای پاورقی ایمیل.

source: Your query has been received. We will reply back shortly. If you have any additional information, please reply to this mail.
fa: درخواست شما دریافت شد. ما به زودی پاسخ خواهیم داد. اگر اطلاعات بیشتری دارید، لطفا به این ایمیل پاسخ دهید.

source: Your session has expired, please login again to continue.
fa: جلسه شما منقضی شده است، لطفا برای ادامه دوباره وارد شوید.

source: Your site is undergoing maintenance or being updated.
fa: سایت شما در حال تعمیر یا به روز رسانی است.

source: Your verification code is {0}
fa: کد تأیید شما {0} است

source: Your website is all set up!
fa: وب سایت شما کاملاً راه‌اندازی شده است!

source: Zero
fa: صفر

# Auto Email Report
source: Zero means send records updated at anytime
fa: صفر به معنای ارسال سوابق به روز شده در هر زمان است

# Desktop Icon
source: _report
fa: _گزارش

source: `as_iterator` only works with `as_list=True` or `as_dict=True`
fa: «as_iterator» فقط با «as_list=True» یا «as_dict=True» کار می‌کند

source: `job_id` paramater is required for deduplication.
fa: پارامتر "job_id" برای کسر تکرار مورد نیاز است.

source: added rows for {0}
fa: ردیف های اضافه شده برای {0}

# Permission Inspector
source: amend
fa: اصلاح

source: and
fa: و

source: ascending
fa: صعودی

source: beginning with
fa: شروع با

# Workspace
source: blue
fa: آبی

source: by Role
fa: توسط نقش

# Recorder
source: cProfile Output
fa: cProfile خروجی

source: calendar
fa: تقویم

# Permission Inspector
source: cancel
fa: لغو

# RQ Job
source: canceled
fa: لغو شد

source: clear
fa: روشن

source: commented
fa: نظر داد

# Permission Inspector
source: create
fa: ايجاد كردن

# Workspace
source: cyan
fa: فیروزه ای

# Days (Field: Duration)
source: d
fa: د

# Workspace
source: darkgrey
fa: خاکستری تیره

source: dashboard
fa: داشبورد

# RQ Job
source: default
fa: پیش فرض

# RQ Worker
source: default
fa: پیش فرض

# RQ Job
source: deferred
fa: به تعویق افتاد

# Permission Inspector
source: delete
fa: حذف

source: descending
fa: نزولی

source: document type..., e.g. customer
fa: نوع سند...، به عنوان مثال مشتری

# Email Account
source: e.g. "Support", "Sales", "Jerry Yang"
fa: به عنوان مثال "پشتیبانی"، "فروش"، "جری یانگ"

source: e.g. (55 + 434) / 4 or =Math.sin(Math.PI/2)...
fa: به عنوان مثال (55 + 434) / 4 یا =Math.sin(Math.PI/2)...

# Email Account
source: e.g. pop.gmail.com / imap.gmail.com
fa: به عنوان مثال pop.gmail.com / imap.gmail.com

# Email Domain
source: e.g. pop.gmail.com / imap.gmail.com
fa: به عنوان مثال pop.gmail.com / imap.gmail.com

# Email Account
source: e.g. replies@yourcomany.com. All replies will come to this inbox.
fa: به عنوان مثال replies@yourcomany.com. همه پاسخ‌ها به این صندوق ورودی می‌آیند.

# Email Account
source: e.g. smtp.gmail.com
fa: به عنوان مثال smtp.gmail.com

# Email Domain
source: e.g. smtp.gmail.com
fa: به عنوان مثال smtp.gmail.com

source: e.g.:
fa: به عنوان مثال:

# Permission Inspector
source: email
fa: ایمیل

# Social Link Settings
source: email
fa: ایمیل

source: email inbox
fa: صندوق ورودی ایمیل

source: empty
fa: خالی

# Permission Inspector
source: export
fa: صادرات

# Social Link Settings
source: facebook
fa: فیس بوک

# RQ Job
source: failed
fa: ناموفق

# RQ Job
source: finished
fa: تمام شده

source: gained by {0} via automatic rule {1}
fa: به دست آمده توسط {0} از طریق قانون خودکار {1}

# Workspace
source: gray
fa: خاکستری

# Workspace
source: green
fa: سبز

# Workspace
source: grey
fa: خاکستری

source: gzip not found in PATH! This is required to take a backup.
fa: gzip در PATH یافت نشد! این برای تهیه نسخه پشتیبان لازم است.

# Hours (Field: Duration)
source: h
fa: ساعت

source: hub
fa: هاب

# Page
source: icon
fa: آیکون

# Permission Inspector
source: import
fa: درون‌ریزی

# Blog Post
source: in minutes
fa: در دقیقه

source: just now
fa: همین الان

source: label
fa: برچسب

# Workspace
source: light-blue
fa: آبی کمرنگ

# Desktop Icon
source: link
fa: لینک

# Social Link Settings
source: linkedin
fa: لینکدین

# Desktop Icon
source: list
fa: فهرست

source: logged in
fa: وارد شده

# RQ Job
source: long
fa: طولانی

# RQ Worker
source: long
fa: طولانی

# Minutes (Field: Duration)
source: m
fa: متر

source: merged {0} into {1}
fa: {0} در {1} ادغام شد

source: min read
fa: دقیقه خواندن

# Desktop Icon
source: module
fa: ماژول

source: module name...
fa: نام ماژول ...

source: new
fa: جدید

source: new type of document
fa: نوع جدید سند

# Email Account
source: no failed attempts
fa: بدون تلاش ناموفق

# OAuth Authorization Code
source: nonce
fa: هیچ

source: none of
fa: هیچکدام از

# Reminder
source: notified
fa: اطلاع داده شد

source: now
fa: اکنون

source: of
fa: از

# File
source: old_parent
fa: پیر_والد

source: one of
fa: یکی از

source: or
fa: یا

# Workspace
source: orange
fa: نارنجی

# Desktop Icon
source: page
fa: صفحه

# Workspace
source: pink
fa: رنگ صورتی

# OAuth Authorization Code
source: plain
fa: جلگه

# Permission Inspector
source: print
fa: چاپ

# System Console
source: processlist
fa: لیست فرآیندها

# Workspace
source: purple
fa: رنگ بنفش

# Desktop Icon
source: query-report
fa: پرسش-گزارش

# RQ Job
source: queued
fa: به صف شد

# Permission Inspector
source: read
fa: خواندن

# Workspace
source: red
fa: قرمز

source: removed rows for {0}
fa: ردیف های حذف شده برای {0}

source: renamed from {0} to {1}
fa: تغییر نام از {0} به {1}

# Permission Inspector
source: report
fa: گزارش

# Custom Role
source: response
fa: واکنش

source: restored {0} as {1}
fa: {0} به عنوان {1} بازیابی شد

# Seconds (Field: Duration)
source: s
fa: س

# RQ Job
source: scheduled
fa: برنامه ریزی شده است

# Permission Inspector
source: select
fa: انتخاب

# Permission Inspector
source: share
fa: اشتراک گذاری

# RQ Job
source: short
fa: کوتاه

# RQ Worker
source: short
fa: کوتاه

source: since last month
fa: از ماه گذشته

source: since last week
fa: از هفته گذشته

source: since last year
fa: از سال قبل

source: since yesterday
fa: از دیروز

# RQ Job
source: started
fa: آغاز شده

source: starting the setup...
fa: شروع نصب...

# LDAP Settings
source: string value, i.e. group
fa: مقدار رشته، یعنی گروه

# LDAP Settings
source: string value, i.e. member
fa: مقدار رشته، یعنی عضو

# LDAP Settings
source: string value, i.e. {0} or uid={0},ou=users,dc=example,dc=com
fa: مقدار رشته، یعنی {0} یا uid={0},ou=users,dc=example,dc=com

# Permission Inspector
source: submit
fa: ارسال

source: tag name..., e.g. #tag
fa: نام برچسب...، به عنوان مثال #برچسب

source: text in document type
fa: متن در نوع سند

source: this form
fa: این فرم

source: this shouldn't break
fa: این نباید بشکند

# Social Link Settings
source: twitter
fa: توییتر

source: updated to {0}
fa: به روز شده به {0}

source: use % as wildcard
fa: از % به عنوان حروف استفاده کنید

source: values separated by commas
fa: مقادیر جدا شده با کاما

# Audit Trail
source: version_table
fa: نسخه_جدول

source: via Assignment Rule
fa: از طریق قانون واگذاری

source: via Data Import
fa: از طریق واردات داده

# Event
source: via Google Meet
fa: از طریق Google Meet

source: via Notification
fa: از طریق اطلاع رسانی

source: via automatic rule {0} on {1}
fa: از طریق قانون خودکار {0} در {1}

source: via {0}
fa: از طریق {0}

source: wants to access the following details from your account
fa: می خواهد به جزئیات زیر از حساب شما دسترسی پیدا کند

# Form Tour Step
source: when clicked on element it will focus popover if present.
fa: هنگامی که بر روی عنصر کلیک کنید، در صورت وجود، popover را متمرکز می کند.

# Permission Inspector
source: write
fa: نوشتن

# Workspace
source: yellow
fa: رنگ زرد

source: yesterday
fa: دیروز

source: {0} ${skip_list ? "" : type}
fa: {0} ${skip_list ? "" : نوع}

source: {0} ({1}) (1 row mandatory)
fa: {0} ({1}) (1 ردیف اجباری)

source: {0} Calendar
fa: {0} تقویم

source: {0} Chart
fa: {0} نمودار

source: {0} Dashboard
fa: داشبورد {0}

source: {0} Fields
fa: {0} فیلدها

source: {0} Google Calendar Events synced.
fa: {0} رویدادهای تقویم Google همگام‌سازی شد.

source: {0} Google Contacts synced.
fa: {0} Google Contacts همگام‌سازی شد.

source: {0} Liked
fa: {0} پسندید

source: {0} List
fa: فهرست {0}

source: {0} M
fa: {0} ماه

source: {0} Map
fa: {0} نقشه

source: {0} Modules
fa: {0} ماژول ها

source: {0} Name
fa: {0} نام

source: {0} Not allowed to change {1} after submission from {2} to {3}
fa: {0} مجاز به تغییر {1} پس از ارسال از {2} به {3} نیست

source: {0} Report
fa: گزارش {0}

source: {0} Reports
fa: {0} گزارش ها

source: {0} Settings
fa: تنظیمات {0}

source: {0} Tree
fa: {0} درخت

source: {0} View
fa: {0} مشاهده کنید

source: {0} Web page views
fa: {0} بازدید از صفحه وب

source: {0} Workspace
fa: {0} فضای کاری

source: {0} added
fa: {0} اضافه شد

source: {0} already exists. Select another name
fa: {0} از قبل وجود دارد. نام دیگری را انتخاب کنید

source: {0} already unsubscribed
fa: {0} قبلاً اشتراک خود را لغو کرده است

source: {0} already unsubscribed for {1} {2}
fa: {0} قبلاً اشتراک {1} {2} را لغو کرده است

source: {0} and {1}
fa: {0} و {1}

source: {0} appreciated on {1}
fa: {0} در {1} قدردانی شد

source: {0} appreciated your work on {1} with {2} point
fa: {0} از کار شما در {1} با امتیاز {2} قدردانی کرد

source: {0} appreciated your work on {1} with {2} points
fa: {0} از کار شما در {1} با {2} امتیاز قدردانی کرد

source: {0} appreciated {1}
fa: {0} از {1} قدردانی کرد

source: {0} appreciation point for {1}
fa: {0} امتیاز برای {1}

source: {0} appreciation points for {1}
fa: {0} امتیاز برای {1}

source: {0} are currently {1}
fa: {0} در حال حاضر {1} هستند

source: {0} are required
fa: {0} مورد نیاز است

source: {0} assigned a new task {1} {2} to you
fa: {0} یک کار جدید {1} {2} به شما محول کرد

source: {0} assigned {1}: {2}
fa: {0} اختصاص داده شده به {1}: {2}

# Form timeline
source: {0} attached {1}
fa: {0} پیوست {1}

source: {0} can not be more than {1}
fa: {0} نمی تواند بیشتر از {1} باشد

source: {0} cancelled this document
fa: {0} این سند را لغو کرد

# Form timeline
source: {0} cancelled this document {1}
fa: {0} این سند را لغو کرد {1}

source: {0} cannot be hidden and mandatory without any default value
fa: {0} را نمی توان بدون هیچ مقدار پیش فرض پنهان و اجباری کرد

source: {0} changed the value of {1}
fa: {0} مقدار {1} را تغییر داد

source: {0} changed the value of {1} {2}
fa: {0} مقدار {1} {2} را تغییر داد

source: {0} changed the values for {1}
fa: {0} مقادیر {1} را تغییر داد

source: {0} changed the values for {1} {2}
fa: {0} مقادیر {1} {2} را تغییر داد

# Form timeline
source: {0} changed {1} to {2}
fa: {0} {1} را به {2} تغییر داد

source: {0} comments
fa: {0} نظر

source: {0} created successfully
fa: {0} با موفقیت ایجاد شد

source: {0} created this
fa: {0} این را ایجاد کرد

source: {0} criticism point for {1}
fa: {0} نقطه انتقاد برای {1}

source: {0} criticism points for {1}
fa: {0} امتیاز انتقاد برای {1}

source: {0} criticized on {1}
fa: {0} در {1} مورد انتقاد قرار گرفت

source: {0} criticized your work on {1} with {2} point
fa: {0} از کار شما در {1} با امتیاز {2} انتقاد کرد

source: {0} criticized your work on {1} with {2} points
fa: {0} از کار شما در مورد {1} با {2} امتیاز انتقاد کرد

source: {0} criticized {1}
fa: {0} از {1} انتقاد کرد

source: {0} d
fa: {0} روز

source: {0} days ago
fa: {0} روز پیش

source: {0} does not exist in row {1}
fa: {0} در ردیف {1} وجود ندارد

source: {0} field cannot be set as unique in {1}, as there are non-unique existing values
fa: فیلد {0} را نمی‌توان در {1} منحصربه‌فرد تنظیم کرد، زیرا مقادیر موجود غیر منحصر به فردی وجود دارد

source: {0} format could not be determined from the values in this column. Defaulting to {1}.
fa: قالب {0} را نمی توان از مقادیر این ستون تعیین کرد. پیش‌فرض {1}.

source: {0} from {1} to {2}
fa: {0} از {1} تا {2}

source: {0} from {1} to {2} in row #{3}
fa: {0} از {1} تا {2} در ردیف #{3}

source: {0} gained {1} point for {2} {3}
fa: {0} برای {2} {3} {1} امتیاز کسب کرد

source: {0} gained {1} points
fa: {0} {1} امتیاز کسب کرد
