Repository: zeel-codder/frappe
Catalog: frappe/locale/*.po
Languages: fa

source: Processing...
fa: در حال پردازش...

# User
source: Profile
fa: مشخصات

source: Progress
fa: پیش رفتن

source: Project
fa: پروژه

source: Property
fa: ویژگی

# Property Setter
source: Property
fa: ویژگی

# Customize Form Field
source: Property Depends On
fa: اموال بستگی دارد

# Web Form Field
source: Property Depends On
fa: اموال بستگی دارد

source: Property Setter
fa: تنظیم کننده اموال

# Module Def
source: Property Setter
fa: تنظیم کننده اموال

source: Property Setter overrides a standard DocType or Field property
fa: Property Setter یک ویژگی DocType یا Field استاندارد را لغو می کند

# Property Setter
source: Property Type
fa: نوع ملک

# System Settings
source: Provide a list of allowed file extensions for file uploads. Each line should contain one allowed file type. If unset, all file extensions are allowed. Example: <br>CSV<br>JPG<br>PNG
fa: فهرستی از پسوندهای مجاز فایل برای آپلود فایل ارائه کنید. هر خط باید حاوی یک نوع فایل مجاز باشد. اگر تنظیم نشده باشد، همه پسوندهای فایل مجاز هستند. مثال: <br>CSV<br>JPG<br>PNG

# User Social Login
source: Provider
fa: ارائه دهنده

# Connected App
source: Provider Name
fa: نام ارائه دهنده

# Social Login Key
source: Provider Name
fa: نام ارائه دهنده

# Token Cache
source: Provider Name
fa: نام ارائه دهنده

source: Public
fa: عمومی

# Event
source: Public
fa: عمومی

# Note
source: Public
fa: عمومی

# Workspace
source: Public
fa: عمومی

source: Publish
fa: انتشار

# Package Release
source: Publish
fa: انتشار

# Newsletter
source: Publish as a web page
fa: به عنوان یک صفحه وب منتشر کنید

source: Published
fa: منتشر شده

# Blog Category
source: Published
fa: منتشر شده

# Blog Post
source: Published
fa: منتشر شده

# Comment
source: Published
fa: منتشر شده

# Help Article
source: Published
fa: منتشر شده

# Help Category
source: Published
fa: منتشر شده

# Newsletter
source: Published
fa: منتشر شده

# Web Form
source: Published
fa: منتشر شده

# Web Page
source: Published
fa: منتشر شده

# Blog Post
source: Published On
fa: منتشر شده در

source: Published on
fa: منتشر شده در

# Web Page
source: Publishing Dates
fa: تاریخ انتشار

# Google Calendar
source: Pull from Google Calendar
fa: از Google Calendar بکشید

# Google Contacts
source: Pull from Google Contacts
fa: از Google Contacts بکشید

# Event
source: Pulled from Google Calendar
fa: از Google Calendar برداشته شده است

# Contact
source: Pulled from Google Contacts
fa: از Google Contacts برداشته شده است

source: Purchase Manager
fa: مدیر خرید

source: Purchase Master Manager
fa: مدیر ارشد خرید

source: Purchase User
fa: کاربر خرید

# DocType State
source: Purple
fa: رنگ بنفش

# Kanban Board Column
source: Purple
fa: رنگ بنفش

source: Push Notification Settings
fa: تنظیمات Push Notification

source: Push Notification Settings
fa: تنظیمات Push Notification

# Google Calendar
source: Push to Google Calendar
fa: به Google Calendar فشار دهید

# Google Contacts
source: Push to Google Contacts
fa: به Google Contacts فشار دهید

source: Put on Hold
fa: در حالت انتظار قرار دهید

# System Console
source: Python
fa: پایتون

source: QR Code
fa: کد QR

source: QR Code for Login Verification
fa: کد QR برای تأیید ورود

source: QZ Tray Failed:
fa: سینی QZ ناموفق بود:

source: Quarterly
fa: سه ماه یکبار

# Auto Email Report
source: Quarterly
fa: سه ماه یکبار

# Auto Repeat
source: Quarterly
fa: سه ماه یکبار

# Dashboard Chart
source: Quarterly
fa: سه ماه یکبار

# Event
source: Quarterly
fa: سه ماه یکبار

# Recorder Query
source: Query
fa: پرس و جو

# Report
source: Query
fa: پرس و جو

# Report
source: Query / Script
fa: پرس و جو / اسکریپت

# Contact Us Settings
source: Query Options
fa: گزینه های پرس و جو

source: Query Parameters
fa: پارامترهای پرس و جو

# Connected App
source: Query Parameters
fa: پارامترهای پرس و جو

source: Query Report
fa: گزارش پرس و جو

# Report
source: Query Report
fa: گزارش پرس و جو

source: Query must be of SELECT or read-only WITH type.
fa: پرس و جو باید از نوع SELECT یا فقط خواندنی WITH باشد.

# RQ Job
source: Queue
fa: صف

# System Health Report Queue
source: Queue
fa: صف

# RQ Worker
source: Queue Type(s)
fa: نوع(های) صف

# Customize Form
source: Queue in Background (BETA)
fa: صف در پس‌زمینه (BETA)

# DocType
source: Queue in Background (BETA)
fa: صف در پس‌زمینه (BETA)

source: Queue should be one of {0}
fa: صف باید یکی از {0} باشد

# RQ Worker
source: Queue(s)
fa: صف(های)

source: Queued
fa: در صف

# Integration Request
source: Queued
fa: در صف

# Prepared Report
source: Queued
fa: در صف

# Submission Queue
source: Queued
fa: در صف

# Prepared Report
source: Queued At
fa: در صف

# Prepared Report
source: Queued By
fa: در صف

source: Queued for Submission. You can track the progress over {0}.
fa: در صف ارسال می‌توانید پیشرفت را در {0} دنبال کنید.

source: Queued for backup. It may take a few minutes to an hour.
fa: در صف پشتیبان گیری ممکن است چند دقیقه تا یک ساعت طول بکشد.

source: Queued for backup. You will receive an email with the download link
fa: در صف پشتیبان گیری یک ایمیل با لینک دانلود دریافت خواهید کرد

source: Queued {0} emails
fa: {0} ایمیل در صف

source: Queuing emails...
fa: در صف ایمیل...

source: Queuing {0} for Submission
fa: صف {0} برای ارسال

# Customize Form
source: Quick Entry
fa: ورود سریع

# DocType
source: Quick Entry
fa: ورود سریع

source: Quick Help for Setting Permissions
fa: راهنمای سریع برای تنظیم مجوزها

# Workspace Quick List
source: Quick List Filter
fa: فیلتر لیست سریع

# Workspace
source: Quick Lists
fa: لیست های سریع

source: Quoting must be between 0 and 3
fa: نقل قول باید بین 0 تا 3 باشد

# Access Log
source: RAW Information Log
fa: گزارش اطلاعات خام

source: RQ Job
fa: شغل RQ

source: RQ Worker
fa: کارگر RQ

# Customize Form
source: Random
fa: تصادفی

# DocType
source: Random
fa: تصادفی

source: Range
fa: دامنه

source: Rank
fa: رتبه

# Server Script
source: Rate Limiting
fa: محدود کردن نرخ

# Blog Settings
source: Rate Limits
fa: محدودیت های نرخ

# Communication
source: Rating
fa: رتبه بندی

# Custom Field
source: Rating
fa: رتبه بندی

# Customize Form Field
source: Rating
fa: رتبه بندی

# DocField
source: Rating
fa: رتبه بندی

# Web Form Field
source: Rating
fa: رتبه بندی

source: Raw Commands
fa: دستورات خام

# Print Format
source: Raw Commands
fa: دستورات خام

# Unhandled Email
source: Raw Email
fa: ایمیل خام

# Print Format
source: Raw Printing
fa: چاپ خام

# Print Settings
source: Raw Printing
fa: چاپ خام

source: Raw Printing Setting
fa: تنظیمات چاپ خام

source: Raw Printing Settings
fa: تنظیمات چاپ خام

source: Re-Run in Console
fa: دوباره در کنسول اجرا کنید

source: Re:
fa: پاسخ:

source: Re: {0}
fa: پاسخ: {0}

source: Read
fa: خواندن

# Communication
source: Read
fa: خواندن

# Custom DocPerm
source: Read
fa: خواندن

# DocPerm
source: Read
fa: خواندن

# DocShare
source: Read
fa: خواندن

# Email Flag Queue
source: Read
fa: خواندن

# Notification Log
source: Read
fa: خواندن

# User Document Type
source: Read
fa: خواندن

source: Read Only
fa: فقط خواندنی

# Custom Field
source: Read Only
fa: فقط خواندنی

# Customize Form Field
source: Read Only
fa: فقط خواندنی

# DocField
source: Read Only
fa: فقط خواندنی

# Web Form Field
source: Read Only
fa: فقط خواندنی

# Custom Field
source: Read Only Depends On
fa: خواندن فقط به آن بستگی دارد

# Customize Form Field
source: Read Only Depends On
fa: خواندن فقط به آن بستگی دارد

# Web Form Field
source: Read Only Depends On
fa: خواندن فقط به آن بستگی دارد

# DocField
source: Read Only Depends On (JS)
fa: فقط خواندن به آن بستگی دارد (JS)

source: Read Only Mode
fa: حالت فقط خواندن

# Blog Post
source: Read Time
fa: وقت خواندن

# Communication
source: Read by Recipient
fa: خوانده شده توسط گیرنده

# Communication
source: Read by Recipient On
fa: خوانده شده توسط گیرنده روشن

source: Read mode
fa: حالت خواندن

source: Read the documentation to know more
fa: برای دانستن بیشتر مستندات را بخوانید

# Package
source: Readme
fa: مرا بخوان

source: Reason
fa: دلیل

# Energy Point Log
source: Reason
fa: دلیل

# Unhandled Email
source: Reason
fa: دلیل

source: Rebuild
fa: بازسازی کنید

source: Rebuild Tree
fa: درخت را بازسازی کنید

source: Rebuilding of tree is not supported for {}
fa: بازسازی درخت برای {} پشتیبانی نمی شود

# Web Form
source: Receive anonymous response
fa: دریافت پاسخ ناشناس

# Communication
source: Received
fa: اخذ شده

source: Received an invalid token type.
fa: یک نوع رمز نامعتبر دریافت کرد.

# Notification Recipient
source: Receiver By Document Field
fa: گیرنده بر اساس فیلد سند

# Notification Recipient
source: Receiver By Role
fa: گیرنده بر اساس نقش

# SMS Settings
source: Receiver Parameter
fa: پارامتر گیرنده

source: Recent Activity
fa: فعالیت اخیر

source: Recent years are easy to guess.
fa: حدس زدن سال های اخیر آسان است.

source: Recents
fa: اخیر

# Email Queue
source: Recipient
fa: گیرنده

# Email Queue Recipient
source: Recipient
fa: گیرنده

# Communication
source: Recipient Unsubscribed
fa: اشتراک گیرنده لغو شد

# Auto Repeat
source: Recipients
fa: گیرندگان

# Notification
source: Recipients
fa: گیرندگان

source: Recorder
fa: ضبط کننده

source: Recorder Query
fa: پرس و جو ضبط کننده

source: Records for following doctypes will be filtered
fa: سوابق برای doctypes زیر فیلتر خواهد شد

# DocType State
source: Red
fa: قرمز

# Kanban Board Column
source: Red
fa: قرمز

# Connected App
source: Redirect URI
fa: تغییر مسیر URI

# OAuth Authorization Code
source: Redirect URI Bound To Auth Code
fa: تغییر مسیر URI محدود به کد Auth

# OAuth Client
source: Redirect URIs
fa: تغییر مسیر URI ها

# Social Login Key
source: Redirect URL
fa: تغییر مسیر URL

# User
source: Redirect URL
fa: تغییر مسیر URL

# Email Group
source: Redirect to this URL after successful confirmation.
fa: پس از تایید موفقیت آمیز به این URL تغییر مسیر دهید.

# Website Settings
source: Redirects
fa: تغییر مسیرها

source: Redis cache server not running. Please contact Administrator / Tech support
fa: سرور کش Redis اجرا نمی شود. لطفا با مدیر / پشتیبانی فنی تماس بگیرید

source: Redo
fa: انجام دوباره

source: Redo last action
fa: انجام دوباره آخرین کنش

source: Referance Doctype and Dashboard Name both can't be used at the same time.
fa: Reference Doctype و Dashboard Name هر دو نمی توانند همزمان استفاده شوند.

source: Reference
fa: ارجاع

# Activity Log
source: Reference
fa: ارجاع

# Address
source: Reference
fa: ارجاع

# Communication
source: Reference
fa: ارجاع

# Contact
source: Reference
fa: ارجاع

# Integration Request
source: Reference
fa: ارجاع

# ToDo
source: Reference
fa: ارجاع

# Notification
source: Reference Date
fa: تاریخ مرجع

# Email Queue
source: Reference DocName
fa: مرجع DocName

# Error Log
source: Reference DocType
fa: مرجع DocType

# Submission Queue
source: Reference DocType
fa: مرجع DocType

source: Reference DocType and Reference Name are required
fa: Reference DocType و Reference Name الزامی است

# Discussion Topic
source: Reference Docname
fa: نام سند مرجع

# Submission Queue
source: Reference Docname
fa: نام سند مرجع

source: Reference Doctype
fa: نوع مرجع

# Discussion Topic
source: Reference Doctype
fa: نوع مرجع

source: Reference Document
fa: سند مرجع

# Access Log
source: Reference Document
fa: سند مرجع

# Auto Repeat
source: Reference Document
fa: سند مرجع

# Form Tour
source: Reference Document
fa: سند مرجع

# Onboarding Step
source: Reference Document
fa: سند مرجع

# Webhook Request Log
source: Reference Document
fa: سند مرجع

# Document Share Key
source: Reference Document Name
fa: نام سند مرجع

# Integration Request
source: Reference Document Name
fa: نام سند مرجع

# Activity Log
source: Reference Document Type
fa: نوع سند مرجع

# Auto Repeat
source: Reference Document Type
fa: نوع سند مرجع

# Calendar View
source: Reference Document Type
fa: نوع سند مرجع

# Comment
source: Reference Document Type
fa: نوع سند مرجع

# Communication
source: Reference Document Type
fa: نوع سند مرجع

# Custom DocPerm
source: Reference Document Type
fa: نوع سند مرجع

# Custom Role
source: Reference Document Type
fa: نوع سند مرجع

# Document Share Key
source: Reference Document Type
fa: نوع سند مرجع

# Email Queue
source: Reference Document Type
fa: نوع سند مرجع

# Email Unsubscribe
source: Reference Document Type
fa: نوع سند مرجع

# Energy Point Log
source: Reference Document Type
fa: نوع سند مرجع

# Energy Point Rule
source: Reference Document Type
fa: نوع سند مرجع

# Event Participants
source: Reference Document Type
fa: نوع سند مرجع

# Integration Request
source: Reference Document Type
fa: نوع سند مرجع

# Kanban Board
source: Reference Document Type
fa: نوع سند مرجع

# List Filter
source: Reference Document Type
fa: نوع سند مرجع

# Portal Menu Item
source: Reference Document Type
fa: نوع سند مرجع

# Server Script
source: Reference Document Type
fa: نوع سند مرجع

# Success Action
source: Reference Document Type
fa: نوع سند مرجع

# Transaction Log
source: Reference Document Type
fa: نوع سند مرجع

# View Log
source: Reference Document Type
fa: نوع سند مرجع

# Workflow Action
source: Reference Document Type
fa: نوع سند مرجع

source: Reference Name
fa: نام مرجع

# Activity Log
source: Reference Name
fa: نام مرجع

# Comment
source: Reference Name
fa: نام مرجع

# Communication
source: Reference Name
fa: نام مرجع

# Data Import Log
source: Reference Name
fa: نام مرجع

# Email Unsubscribe
source: Reference Name
fa: نام مرجع

# Energy Point Log
source: Reference Name
fa: نام مرجع

# Error Log
source: Reference Name
fa: نام مرجع

# Event Participants
source: Reference Name
fa: نام مرجع

# ToDo
source: Reference Name
fa: نام مرجع

# Workflow Action
source: Reference Name
fa: نام مرجع

# Activity Log
source: Reference Owner
fa: مالک مرجع

# Comment
source: Reference Owner
fa: مالک مرجع

# Communication
source: Reference Owner
fa: مالک مرجع

# Auto Email Report
source: Reference Report
fa: گزارش مرجع

# Onboarding Step
source: Reference Report
fa: گزارش مرجع

# Report
source: Reference Report
fa: گزارش مرجع

# ToDo
source: Reference Type
fa: نوع مرجع

source: Reference document has been cancelled
fa: سند مرجع لغو شده است

# View Log
source: Reference name
fa: نام مرجع

source: Reference: {0} {1}
fa: مرجع: {0} {1}

source: Referrer
fa: ارجاع دهنده

# Web Page View
source: Referrer
fa: ارجاع دهنده

source: Refresh
fa: تازه کردن

source: Refresh All
fa: تازه کردن همه

# Data Import
source: Refresh Google Sheet
fa: برگه Google را بازخوانی کنید

# Document count in list view
source: Refreshing
fa: تازه کردن

source: Refreshing...
fa: تازه کردن...

source: Registered but disabled
fa: ثبت شده اما غیرفعال است

# Communication
source: Rejected
fa: رد شد

# Translation
source: Rejected
fa: رد شد

source: Relay Server URL missing
fa: URL سرور رله وجود ندارد

# Push Notification Settings
source: Relay Settings
fa: تنظیمات رله

# Package
source: Release
fa: انتشار

# Package Release
source: Release Notes
fa: یادداشت های انتشار

source: Relink
fa: پیوند مجدد

source: Relink Communication
fa: پیوند مجدد ارتباط

# Comment
source: Relinked
fa: دوباره پیوند داده شد

# Communication
source: Relinked
fa: دوباره پیوند داده شد

source: Reload
fa: بارگذاری مجدد

source: Reload File
fa: بارگذاری مجدد فایل

source: Reload List
fa: لیست بارگذاری مجدد

source: Reload Report
fa: بارگذاری مجدد گزارش

# Customize Form Field
source: Remember Last Selected Value
fa: آخرین مقدار انتخاب شده را به خاطر بسپارید

# DocField
source: Remember Last Selected Value
fa: آخرین مقدار انتخاب شده را به خاطر بسپارید

source: Remind At
fa: یادآوری در

# Reminder
source: Remind At
fa: یادآوری در

source: Remind Me
fa: به من یادآوری کن

source: Remind Me In
fa: به من یادآوری کن

source: Reminder
fa: یادآور

source: Reminder cannot be created in past.
fa: یادآوری نمی تواند در گذشته ایجاد شود.

source: Reminder set at {0}
fa: تنظیم یادآوری در {0}

source: Remove
fa: برداشتن

source: Remove Failed Jobs
fa: کارهای ناموفق را حذف کنید

source: Remove Field
fa: حذف فیلد

source: Remove Section
fa: بخش را حذف کنید

source: Remove all customizations?
fa: همه سفارشی‌سازی‌ها حذف شوند؟

source: Remove column
fa: حذف ستون

source: Removed {0}
fa: {0} حذف شد

source: Rename
fa: تغییر نام

source: Rename Fieldname
fa: نام فیلد را تغییر دهید

source: Rename {0}
fa: تغییر نام {0}

source: Renamed files and replaced code in controllers, please check!
fa: تغییر نام فایل ها و جایگزینی کد در کنترلرها، لطفا بررسی کنید!

source: Reopen
fa: دوباره باز کنید

source: Repeat
fa: تکرار

# Print Settings
source: Repeat Header and Footer
fa: سربرگ و پاورقی را تکرار کنید

# Event
source: Repeat On
fa: تکرار روشن

# Event
source: Repeat Till
fa: تکرار کنید تا

# Auto Repeat
source: Repeat on Day
fa: در روز تکرار کنید

# Auto Repeat
source: Repeat on Days
fa: تکرار در روز

# Auto Repeat
source: Repeat on Last Day of the Month
fa: در آخرین روز ماه تکرار کنید

# Event
source: Repeat this Event
fa: این رویداد را تکرار کنید

source: Repeats like "aaa" are easy to guess
fa: حدس زدن تکرارهایی مانند "aaa" آسان است

source: Repeats like "abcabcabc" are only slightly harder to guess than "abc"
fa: حدس زدن تکرارهایی مانند "abcabcabc" کمی سخت تر از "abc" است.

source: Repeats {0}
fa: تکرار می شود {0}

# Communication
source: Replied
fa: پاسخ داد

# Contact
source: Replied
fa: پاسخ داد

source: Reply
fa: پاسخ

# Discussion Reply
source: Reply
fa: پاسخ

source: Reply All
fa: پاسخ به همه

source: Report
fa: گزارش

# Auto Email Report
source: Report
fa: گزارش

# Custom DocPerm
source: Report
fa: گزارش

# Custom Role
source: Report
fa: گزارش

# Dashboard Chart
source: Report
fa: گزارش

# DocPerm
source: Report
fa: گزارش

# DocType
source: Report
fa: گزارش

# Form Tour
source: Report
fa: گزارش

# Number Card
source: Report
fa: گزارش

source: Report
fa: گزارش

# Role Permission for Page and Report
source: Report
fa: گزارش

# System Health Report
source: Report
fa: گزارش

# Workspace Link
source: Report
fa: گزارش

# Workspace Shortcut
source: Report
fa: گزارش

source: Report Builder
fa: گزارش ساز

# Report
source: Report Builder
fa: گزارش ساز

# Workspace Shortcut
source: Report Builder
fa: گزارش ساز

source: Report Column
fa: ستون گزارش

# Onboarding Step
source: Report Description
fa: شرح گزارش

source: Report Document Error
fa: گزارش خطای سند

source: Report Filter
fa: فیلتر گزارش

# Auto Email Report
source: Report Filters
fa: گزارش فیلترها

# Custom Field
source: Report Hide
fa: گزارش پنهان کردن

# Customize Form Field
source: Report Hide
fa: گزارش پنهان کردن

# DocField
source: Report Hide
fa: گزارش پنهان کردن

# Access Log
source: Report Information
fa: گزارش اطلاعات

source: Report Manager
fa: مدیر گزارش

source: Report Name
fa: نام گزارش

# Access Log
source: Report Name
fa: نام گزارش

# Dashboard Chart
source: Report Name
fa: نام گزارش

# Number Card
source: Report Name
fa: نام گزارش

# Prepared Report
source: Report Name
fa: نام گزارش

# Report
source: Report Name
fa: نام گزارش

source: Report Name, Report Field and Fucntion are required to create a number card
fa: نام گزارش، فیلد گزارش و عملکرد برای ایجاد کارت شماره مورد نیاز است

# Onboarding Step
source: Report Reference Doctype
fa: گزارش نوع مرجع

# Auto Email Report
source: Report Type
fa: نوع گزارش

# Onboarding Step
source: Report Type
fa: نوع گزارش

# Report
source: Report Type
fa: نوع گزارش

source: Report cannot be set for Single types
fa: گزارش را نمی توان برای انواع تک تنظیم کرد

source: Report has no data, please modify the filters or change the Report Name
fa: گزارش داده ای ندارد، لطفاً فیلترها را تغییر دهید یا نام گزارش را تغییر دهید

source: Report has no numeric fields, please change the Report Name
fa: گزارش هیچ فیلد عددی ندارد، لطفاً نام گزارش را تغییر دهید

source: Report initiated, click to view status
fa: گزارش شروع شد، برای مشاهده وضعیت کلیک کنید

source: Report limit reached
fa: به حد مجاز گزارش رسیده است

source: Report timed out.
fa: زمان گزارش تمام شد.

source: Report updated successfully
fa: گزارش با موفقیت به روز شد

source: Report was not saved (there were errors)
fa: گزارش ذخیره نشد (خطاهایی وجود داشت)

source: Report with more than 10 columns looks better in Landscape mode.
fa: گزارش با بیش از 10 ستون در حالت افقی بهتر به نظر می رسد.

source: Report {0}
fa: گزارش {0}

source: Report {0} deleted
fa: گزارش {0} حذف شد

source: Report {0} is disabled
fa: گزارش {0} غیرفعال است

source: Report {0} saved
fa: گزارش {0} ذخیره شد

source: Report:
fa: گزارش:

source: Reports
fa: گزارش ها

# System Settings
source: Reports
fa: گزارش ها

source: Reports & Masters
fa: گزارش ها و کارشناسی ارشد

source: Reports already in Queue
fa: گزارش‌ها از قبل در صف هستند

source: Represents a User in the system.
fa: نشان دهنده یک کاربر در سیستم است.

source: Represents the states allowed in one document and role assigned to change the state.
fa: نشان دهنده ایالت های مجاز در یک سند و نقش تعیین شده برای تغییر وضعیت است.

source: Request Account Deletion
fa: درخواست حذف اکانت

# Webhook
source: Request Body
fa: درخواست بدن

# Integration Request
source: Request Data
fa: درخواست داده

# Integration Request
source: Request Description
fa: توضیحات درخواست

# Integration Request
source: Request Headers
fa: سرصفحه های درخواستی

# Recorder
source: Request Headers
fa: سرصفحه های درخواستی

# Integration Request
source: Request ID
fa: شناسه درخواست

# Server Script
source: Request Limit
fa: محدودیت درخواست

# Webhook
source: Request Method
fa: روش درخواست

# Webhook
source: Request Structure
fa: ساختار درخواست

source: Request Timed Out
fa: زمان درخواست تمام شد

source: Request Timeout
fa: درخواست مهلت زمانی

# Webhook
source: Request Timeout
fa: درخواست مهلت زمانی

# Webhook
source: Request URL
fa: درخواست URL

# SMS Log
source: Requested Numbers
fa: شماره های درخواستی

# LDAP Settings
source: Require Trusted Certificate
fa: نیاز به گواهی مورد اعتماد

# LDAP Settings
source: Requires any valid fdn path. i.e. ou=groups,dc=example,dc=com
fa: به هر مسیر fdn معتبر نیاز دارد. یعنی ou=گروه ها،dc=example,dc=com

# LDAP Settings
source: Requires any valid fdn path. i.e. ou=users,dc=example,dc=com
fa: به هر مسیر fdn معتبر نیاز دارد. یعنی ou=users,dc=example,dc=com

source: Res: {0}
fa: پاسخ: {0}

source: Reset
fa: بازنشانی کنید

source: Reset All Customizations
fa: بازنشانی همه سفارشی سازی ها

source: Reset Changes
fa: بازنشانی تغییرات

source: Reset Chart
fa: بازنشانی نمودار

source: Reset Dashboard Customizations
fa: بازنشانی سفارشی سازی داشبورد

source: Reset Fields
fa: بازنشانی فیلدها

source: Reset LDAP Password
fa: رمز عبور LDAP را بازنشانی کنید

source: Reset Layout
fa: تنظیم مجدد طرح

source: Reset OTP Secret
fa: بازنشانی OTP Secret

source: Reset Password
fa: بازنشانی رمز عبور

# User
source: Reset Password Key
fa: بازنشانی کلید رمز عبور

# System Settings
source: Reset Password Link Expiry Duration
fa: بازنشانی مدت زمان انقضای پیوند رمز عبور

# System Settings
source: Reset Password Template
fa: بازنشانی الگوی رمز عبور

source: Reset Permissions for {0}?
fa: مجوزها برای {0} بازنشانی شوند؟

source: Reset sorting
fa: مرتب سازی را بازنشانی کنید

source: Reset the password for your account
fa: رمز عبور حساب خود را بازنشانی کنید

source: Reset to default
fa: تنظیم مجدد به حالت پیش فرض

source: Reset to defaults
fa: به حالت پیش فرض بازنشانی کنید

source: Reset your password
fa: رمز عبور خود را بازنشانی کنید

# Email Template
source: Response
fa: واکنش

# Integration Request
source: Response
fa: واکنش

# Webhook Request Log
source: Response
fa: واکنش

# Email Template
source: Response
fa: واکنش

# OAuth Client
source: Response Type
fa: نوع پاسخ

source: Rest of the day
fa: بقیه روز

source: Restore
fa: بازگرداندن

source: Restore Original Permissions
fa: بازیابی مجوزهای اصلی

source: Restore to default settings?
fa: به تنظیمات پیش فرض بازیابی شود؟

# Deleted Document
source: Restored
fa: بازسازی شد

source: Restoring Deleted Document
fa: بازیابی سند حذف شده

# User
source: Restrict IP
fa: IP را محدود کنید

# DocType
source: Restrict To Domain
fa: محدود به دامنه

# Module Def
source: Restrict To Domain
fa: محدود به دامنه

# Page
source: Restrict To Domain
fa: محدود به دامنه

# Role
source: Restrict To Domain
fa: محدود به دامنه
