Repository: zeel-codder/frappe
Catalog: frappe/locale/*.po
Languages: fa

source: User Group Member
fa: عضو گروه کاربر

# User Group
source: User Group Members
fa: اعضای گروه کاربری

# User Social Login
source: User ID
fa: شناسه کاربر

# Social Login Key
source: User ID Property
fa: ویژگی User ID

source: User ID of a Blogger
fa: شناسه کاربری یک بلاگر

# Contact
source: User Id
fa: شناسه کاربر

# User Type
source: User Id Field
fa: فیلد شناسه کاربری

source: User Id Field is mandatory in the user type {0}
fa: فیلد User Id در نوع کاربری {0} اجباری است

# User
source: User Image
fa: تصویر کاربر

source: User Menu
fa: منو کاربر

# Personal Data Download Request
source: User Name
fa: نام کاربری

source: User Permission
fa: مجوز کاربر

# User
source: User Permission
fa: مجوز کاربر

source: User Permissions
fa: مجوزهای کاربر

# Button in list view menu
source: User Permissions
fa: مجوزهای کاربر

# User Permission
source: User Permissions
fa: مجوزهای کاربر

source: User Permissions are used to limit users to specific records.
fa: مجوزهای کاربر برای محدود کردن کاربران به سوابق خاص استفاده می شود.

source: User Permissions created successfully
fa: مجوزهای کاربر با موفقیت ایجاد شد

source: User Profile
fa: مشخصات کاربر

# LDAP Group Mapping
source: User Role
fa: نقش کاربر

source: User Select Document Type
fa: کاربر نوع سند را انتخاب کنید

source: User Settings
fa: تنظیمات کاربر

source: User Social Login
fa: ورود به سیستم اجتماعی کاربر

# Communication
source: User Tags
fa: برچسب های کاربر

source: User Type
fa: نوع کاربر

# User
source: User Type
fa: نوع کاربر

source: User Type
fa: نوع کاربر

source: User Type Module
fa: ماژول نوع کاربر

# User Type
source: User Type Module
fa: ماژول نوع کاربر

# System Settings
source: User can login using Email id or Mobile number
fa: کاربر می تواند با استفاده از شناسه ایمیل یا شماره موبایل وارد سایت شود

# System Settings
source: User can login using Email id or User Name
fa: کاربر می تواند با استفاده از شناسه ایمیل یا نام کاربری وارد سیستم شود

source: User does not exist
fa: کاربر وجود ندارد

source: User does not exist.
fa: کاربر وجود ندارد.

source: User does not have permission to create the new {0}
fa: کاربر اجازه ایجاد {0} جدید را ندارد

source: User is mandatory for Share
fa: کاربر برای اشتراک گذاری اجباری است

# Document Naming Settings
source: User must always select
fa: کاربر همیشه باید انتخاب کند

source: User not allowed to delete {0}: {1}
fa: کاربر مجاز به حذف {0} نیست: {1}

source: User permission already exists
fa: مجوز کاربر از قبل وجود دارد

source: User with email address {0} does not exist
fa: کاربری با آدرس ایمیل {0} وجود ندارد

source: User with email: {0} does not exist in the system. Please ask 'System Administrator' to create the user for you.
fa: کاربر با ایمیل: {0} در سیستم وجود ندارد. لطفاً از "System Administrator" بخواهید که کاربر را برای شما ایجاد کند.

source: User {0} cannot be deleted
fa: کاربر {0} قابل حذف نیست

source: User {0} cannot be disabled
fa: کاربر {0} را نمی توان غیرفعال کرد

source: User {0} cannot be renamed
fa: کاربر {0} را نمی توان تغییر نام داد

source: User {0} does not have access to this document
fa: کاربر {0} به این سند دسترسی ندارد

source: User {0} does not have doctype access via role permission for document {1}
fa: کاربر {0} دسترسی doctype از طریق مجوز نقش برای سند {1} ندارد

source: User {0} has requested for data deletion
fa: کاربر {0} درخواست حذف داده ها را داده است

source: User {0} impersonated as {1}
fa: کاربر {0} جعل هویت به عنوان {1}

source: User {0} is disabled
fa: کاربر {0} غیرفعال است

source: User {0} is not permitted to access this document.
fa: کاربر {0} اجازه دسترسی به این سند را ندارد.

# Connected App
source: Userinfo URI
fa: URI اطلاعات کاربر

source: Username
fa: نام کاربری

# User
source: Username
fa: نام کاربری

# User Social Login
source: Username
fa: نام کاربری

source: Username {0} already exists
fa: نام کاربری {0} از قبل وجود دارد

source: Users
fa: کاربران

# Assignment Rule
source: Users
fa: کاربران

# System Health Report
source: Users
fa: کاربران

# Energy Point Rule
source: Users assigned to the reference document will get points.
fa: کاربرانی که به سند مرجع اختصاص داده شده اند امتیاز دریافت خواهند کرد.

source: Users with role {0}:
fa: کاربران با نقش {0}:

source: Uses system's theme to switch between light and dark mode
fa: از تم سیستم برای جابجایی بین حالت روشن و تاریک استفاده می کند

source: Using this console may allow attackers to impersonate you and steal your information. Do not enter or paste code that you do not understand.
fa: استفاده از این کنسول ممکن است به مهاجمان اجازه دهد که شما را جعل کنند و اطلاعات شما را بدزدند. کدی را که متوجه نمی شوید وارد یا جایگذاری نکنید.

# System Health Report Workers
source: Utilization
fa: استفاده

# RQ Worker
source: Utilization %
fa: استفاده %

# OAuth Authorization Code
source: Valid
fa: معتبر

source: Valid Login id required.
fa: شناسه ورود معتبر مورد نیاز است.

source: Valid email and name required
fa: ایمیل و نام معتبر مورد نیاز است

# Onboarding Step
source: Validate Field
fa: فیلد اعتبار سنجی

# Email Account
source: Validate SSL Certificate
fa: تایید گواهی SSL

# Email Domain
source: Validate SSL Certificate
fa: تایید گواهی SSL

source: Validation Error
fa: خطای اعتبار سنجی

# OAuth Authorization Code
source: Validity
fa: اعتبار

source: Value
fa: ارزش

# DefaultValue
source: Value
fa: ارزش

# Document Naming Rule Condition
source: Value
fa: ارزش

# Milestone
source: Value
fa: ارزش

# Query Parameters
source: Value
fa: ارزش

# SMS Parameter
source: Value
fa: ارزش

# Webhook Header
source: Value
fa: ارزش

# Website Meta Tag
source: Value
fa: ارزش

# Dashboard Chart
source: Value Based On
fa: ارزش بر اساس

# Energy Point Rule
source: Value Change
fa: تغییر ارزش

# Notification
source: Value Change
fa: تغییر ارزش

# Notification
source: Value Changed
fa: ارزش تغییر کرد

# Notification
source: Value To Be Set
fa: ارزش تنظیم شود

source: Value cannot be changed for {0}
fa: مقدار برای {0} قابل تغییر نیست

source: Value cannot be negative for
fa: ارزش نمی تواند منفی باشد

source: Value cannot be negative for {0}: {1}
fa: مقدار نمی تواند برای {0} منفی باشد: {1}

source: Value for a check field can be either 0 or 1
fa: مقدار یک فیلد چک می تواند 0 یا 1 باشد

source: Value for field {0} is too long in {1}. Length should be lesser than {2} characters
fa: مقدار فیلد {0} در {1} خیلی طولانی است. طول باید کمتر از {2} کاراکتر باشد

source: Value for {0} cannot be a list
fa: مقدار {0} نمی تواند یک لیست باشد

# Assignment Rule
source: Value from this field will be set as the due date in the ToDo
fa: مقدار از این فیلد به عنوان سررسید در ToDo تنظیم می شود

source: Value missing for
fa: مقدار از دست رفته برای

source: Value must be one of {0}
fa: مقدار باید یکی از {0} باشد

# Onboarding Step
source: Value to Validate
fa: ارزش برای اعتبارسنجی

source: Value too big
fa: ارزش خیلی بزرگ است

source: Value {0} missing for {1}
fa: مقدار {0} برای {1} وجود ندارد

source: Value {0} must be in the valid duration format: d h m s
fa: مقدار {0} باید در قالب مدت زمان معتبر باشد: dhms

source: Value {0} must in {1} format
fa: مقدار {0} باید در قالب {1} باشد

source: Values Changed
fa: ارزش ها تغییر کرد

# Print Settings
source: Verdana
fa: وردنا

source: Verfication Code
fa: کد تایید

source: Verification Link
fa: پیوند تأیید

source: Verification code email not sent. Please contact Administrator.
fa: ایمیل کد تأیید ارسال نشد. لطفا با مدیر تماس بگیرید

source: Verification code has been sent to your registered email address.
fa: کد تایید به آدرس ایمیل ثبت شده شما ارسال شده است.

# Translation
source: Verified
fa: تایید شده است

source: Verify
fa: تأیید کنید

source: Verify Password
fa: تائید رمز عبور

source: Verifying...
fa: در حال تأیید...

source: Version
fa: نسخه

source: Version Updated
fa: نسخه به روز شد

# Onboarding Step
source: Video URL
fa: URL ویدیو

# Form Tour
source: View
fa: چشم انداز

source: View All
fa: مشاهده همه

source: View Blog Post
fa: مشاهده پست وبلاگ

source: View Comment
fa: مشاهده نظر

source: View Full Log
fa: مشاهده لاگ کامل

source: View List
fa: مشاهده لیست

source: View Log
fa: مشاهده لاگ

source: View Permitted Documents
fa: مشاهده اسناد مجاز

# Notification
source: View Properties (via Customize Form)
fa: مشاهده خواص (از طریق سفارشی کردن فرم)

source: View Ref
fa: مشاهده Ref

# Onboarding Step
source: View Report
fa: مشاهده گزارش

# Customize Form
source: View Settings
fa: مشاهده تنظیمات

# DocType
source: View Settings
fa: مشاهده تنظیمات

# Role
source: View Switcher
fa: مشاهده سوییچر

source: View Website
fa: مشاهده وب سایت

source: View document
fa: مشاهده سند

source: View file
fa: مشاهده فایل

source: View report in your browser
fa: گزارش را در مرورگر خود مشاهده کنید

source: View this in your browser
fa: این را در مرورگر خود مشاهده کنید

# Button in web form
source: View your response
fa: پاسخ خود را مشاهده کنید

source: View {0}
fa: مشاهده {0}

# View Log
source: Viewed By
fa: مشاهده شده توسط

source: Views
fa: بازدیدها

# DocType
source: Views
fa: بازدیدها

# DocField
source: Virtual
fa: مجازی

source: Virtual DocType {} requires a static method called {} found {}
fa: Virtual DocType {} به یک روش ثابت به نام {} found {} نیاز دارد

source: Virtual DocType {} requires overriding an instance method called {} found {}
fa: Virtual DocType {} به بازنویسی یک روش نمونه به نام {} found {} نیاز دارد

# DocField
source: Visibility
fa: دید

# Communication
source: Visit
fa: بازدید کنید

source: Visit Web Page
fa: به صفحه وب مراجعه کنید

# Web Page View
source: Visitor ID
fa: شناسه بازدید کننده

source: Want to discuss?
fa: می خواهید بحث کنید؟

# Address
source: Warehouse
fa: انبار

# Workflow State
source: Warning
fa: هشدار

source: Warning: DATA LOSS IMMINENT! Proceeding will permanently delete following database columns from doctype {0}:
fa: هشدار: از دست دادن اطلاعات قریب الوقوع! ادامه، ستون های پایگاه داده زیر را برای همیشه از doctype {0} حذف می کند:

source: Warning: Unable to find {0} in any table related to {1}
fa: هشدار: نمی‌توان {0} را در جدول مربوط به {1} پیدا کرد

# Document Naming Rule
source: Warning: Updating counter may lead to document name conflicts if not done properly
fa: هشدار: اگر به‌درستی انجام نشود، به‌روزرسانی شمارنده ممکن است منجر به تضاد نام سند شود

source: Was this article helpful?
fa: این مقاله به شما کمک کرد؟

source: Watch Tutorial
fa: تماشای آموزش

# Onboarding Step
source: Watch Video
fa: تماشای ویدیو

source: We do not allow editing of this document. Simply click the Edit button on the workspace page to make your workspace editable and customize it as you wish
fa: ما اجازه ویرایش این سند را نمی دهیم. به سادگی روی دکمه ویرایش در صفحه فضای کاری کلیک کنید تا فضای کاری شما قابل ویرایش باشد و آن را به دلخواه شخصی سازی کنید.

source: We have received a request for deletion of {0} data associated with: {1}
fa: ما درخواستی برای حذف {0} داده های مرتبط با: {1} دریافت کرده ایم

source: We have received a request from you to download your {0} data associated with: {1}
fa: ما درخواستی از شما دریافت کرده‌ایم برای دانلود داده‌های {0} مرتبط با: {1}

source: We've received your query!
fa: ما درخواست شما را دریافت کردیم!

source: Weak
fa: ضعیف

source: Web Form
fa: فرم وب

# DocType
source: Web Form
fa: فرم وب

# Module Def
source: Web Form
fa: فرم وب

source: Web Form
fa: فرم وب

source: Web Form Field
fa: فیلد فرم وب

# Web Form
source: Web Form Fields
fa: فیلدهای فرم وب

source: Web Form List Column
fa: ستون فهرست فرم وب

source: Web Page
fa: صفحه وب

# Module Def
source: Web Page
fa: صفحه وب

source: Web Page
fa: صفحه وب

source: Web Page Block
fa: مسدود کردن صفحه وب

source: Web Page URL
fa: URL صفحه وب

source: Web Page View
fa: نمایش صفحه وب

source: Web Site
fa: وب‌سایت

source: Web Template
fa: قالب وب

# Module Def
source: Web Template
fa: قالب وب

# Web Page Block
source: Web Template
fa: قالب وب

source: Web Template Field
fa: فیلد قالب وب

# Web Page Block
source: Web Template Values
fa: مقادیر قالب وب

source: Web Template is not specified
fa: قالب وب مشخص نشده است

# DocType
source: Web View
fa: نمایش وب

source: Webhook
fa: وب هوک

# DocType
source: Webhook
fa: وب هوک

source: Webhook
fa: وب هوک

# Webhook Request Log
source: Webhook
fa: وب هوک

source: Webhook Data
fa: داده های وب هوک

# Webhook
source: Webhook Data
fa: داده های وب هوک

source: Webhook Header
fa: سربرگ Webhook

# Webhook
source: Webhook Headers
fa: سرصفحه های وب هوک

# Webhook
source: Webhook Request
fa: درخواست وب هوک

source: Webhook Request Log
fa: ثبت درخواست Webhook

# Webhook
source: Webhook Request Log
fa: ثبت درخواست Webhook

# Webhook
source: Webhook Security
fa: امنیت وب هوک

# Webhook
source: Webhook Trigger
fa: ماشه وب هوک

# Slack Webhook URL
source: Webhook URL
fa: آدرس وب هوک

source: Website
fa: سایت اینترنتی

# Module Def
source: Website
fa: سایت اینترنتی

source: Website Analytics
fa: تجزیه و تحلیل وب سایت

source: Website Manager
fa: مدیر وب سایت

source: Website Meta Tag
fa: متا تگ وب سایت

source: Website Route Meta
fa: مسیر متا وب سایت

source: Website Route Meta
fa: مسیر متا وب سایت

source: Website Route Redirect
fa: تغییر مسیر وب سایت

source: Website Script
fa: اسکریپت وب سایت

source: Website Script
fa: اسکریپت وب سایت

# DocType
source: Website Search Field
fa: فیلد جستجوی وب سایت

source: Website Search Field must be a valid fieldname
fa: فیلد جستجوی وب سایت باید یک نام فیلد معتبر باشد

source: Website Settings
fa: تنظیمات وب سایت

source: Website Settings
fa: تنظیمات وب سایت

source: Website Sidebar
fa: نوار کناری وب سایت

# Web Form
source: Website Sidebar
fa: نوار کناری وب سایت

# Web Page
source: Website Sidebar
fa: نوار کناری وب سایت

source: Website Sidebar
fa: نوار کناری وب سایت

source: Website Sidebar Item
fa: مورد نوار کناری وب سایت

source: Website Slideshow
fa: نمایش اسلاید وب سایت

source: Website Slideshow
fa: نمایش اسلاید وب سایت

source: Website Slideshow Item
fa: آیتم نمایش اسلاید وب سایت

source: Website Theme
fa: تم وب سایت

# Module Def
source: Website Theme
fa: تم وب سایت

# Website Settings
source: Website Theme
fa: تم وب سایت

source: Website Theme
fa: تم وب سایت

source: Website Theme Ignore App
fa: برنامه نادیده گرفتن تم وب سایت

# Website Settings
source: Website Theme Image
fa: تصویر تم وب سایت

# Website Settings
source: Website Theme image link
fa: لینک تصویر تم وب سایت

# Assignment Rule Day
source: Wednesday
fa: چهار شنبه

# Auto Email Report
source: Wednesday
fa: چهار شنبه

# Auto Repeat Day
source: Wednesday
fa: چهار شنبه

# Event
source: Wednesday
fa: چهار شنبه

# System Settings
source: Wednesday
fa: چهار شنبه

source: Week
fa: هفته

# Auto Email Report
source: Weekdays
fa: روزهای هفته

source: Weekly
fa: هفتگی

# Auto Email Report
source: Weekly
fa: هفتگی

# Auto Repeat
source: Weekly
fa: هفتگی

# Dashboard Chart
source: Weekly
fa: هفتگی

# Dropbox Settings
source: Weekly
fa: هفتگی

# Energy Point Settings
source: Weekly
fa: هفتگی

# Event
source: Weekly
fa: هفتگی

# Google Drive
source: Weekly
fa: هفتگی

# Number Card
source: Weekly
fa: هفتگی

# S3 Backup Settings
source: Weekly
fa: هفتگی

# Scheduled Job Type
source: Weekly
fa: هفتگی

# Server Script
source: Weekly
fa: هفتگی

# User
source: Weekly
fa: هفتگی

# Scheduled Job Type
source: Weekly Long
fa: هفتگی طولانی

# Server Script
source: Weekly Long
fa: هفتگی طولانی

source: Welcome
fa: خوش آمدی

# Email Group
source: Welcome Email Template
fa: الگوی ایمیل خوش آمدید

# System Settings
source: Welcome Email Template
fa: الگوی ایمیل خوش آمدید

# Email Group
source: Welcome URL
fa: URL خوش آمدید

source: Welcome Workspace
fa: فضای کاری خوش آمدید

source: Welcome email sent
fa: ایمیل خوش آمدگویی ارسال شد

source: Welcome to {0}
fa: به {0} خوش آمدید

source: What's New
fa: چه خبر

# System Settings
source: When enabled this will allow guests to upload files to your application, You can enable this if you wish to collect files from user without having them to log in, for example in job applications web form.
fa: وقتی فعال باشد، به مهمانان اجازه می‌دهد فایل‌ها را در برنامه شما آپلود کنند، اگر می‌خواهید فایل‌ها را از کاربر بدون نیاز به ورود به سیستم جمع‌آوری کنید، برای مثال در فرم وب اپلیکیشن‌های شغلی، می‌توانید این را فعال کنید.

# System Settings
source: When sending document using email, store the PDF on Communication. Warning: This can increase your storage usage.
fa: هنگام ارسال سند با استفاده از ایمیل، PDF را در Communication ذخیره کنید. هشدار: این می تواند میزان استفاده از فضای ذخیره سازی شما را افزایش دهد.

# System Settings
source: When uploading files, force the use of the web-based image capture. If this is unchecked, the default behavior is to use the mobile native camera when use from a mobile is detected.
fa: هنگام آپلود فایل ها، استفاده از تصویربرداری مبتنی بر وب را مجبور کنید. اگر این علامت را بردارید، رفتار پیش‌فرض استفاده از دوربین اصلی تلفن همراه هنگام شناسایی استفاده از تلفن همراه است.

source: When you Amend a document after Cancel and save it, it will get a new number that is a version of the old number.
fa: وقتی سندی را پس از لغو اصلاح می‌کنید و آن را ذخیره می‌کنید، شماره جدیدی دریافت می‌کند که نسخه‌ای از شماره قدیمی است.

source: Which view of the associated DocType should this shortcut take you to?
fa: این میانبر باید شما را به کدام نمای DocType مرتبط کند؟

# Workspace Shortcut
source: Which view of the associated DocType should this shortcut take you to?
fa: این میانبر باید شما را به کدام نمای DocType مرتبط کند؟

source: Width
fa: عرض

# Custom Field
source: Width
fa: عرض

# Customize Form Field
source: Width
fa: عرض

# Dashboard Chart Link
source: Width
fa: عرض

# DocField
source: Width
fa: عرض

# Report Column
source: Width
fa: عرض

source: Widths can be set in px or %.
fa: عرض ها را می توان بر حسب px یا % تنظیم کرد.

# Report Filter
source: Wildcard Filter
fa: فیلتر عجایب

# Report Filter
source: Will add "%" before and after the query
fa: "%" را قبل و بعد از پرسمان اضافه می کند

# Blogger
source: Will be used in url (usually first name).
fa: در url (معمولاً نام کوچک) استفاده خواهد شد.

source: Will be your login ID
fa: شناسه ورود شما خواهد بود

source: Will only be shown if section headings are enabled
fa: فقط در صورتی نشان داده می شود که سرفصل های بخش فعال باشد

# System Settings
source: Will run scheduled jobs only once a day for inactive sites. Default 4 days if set to 0.
fa: کارهای برنامه ریزی شده را فقط یک بار در روز برای سایت های غیرفعال اجرا می کند. اگر روی 0 تنظیم شود، 4 روز پیش‌فرض است.

source: With Letter head
fa: با سربرگ

source: Worflow States Don't Exist
fa: حالت‌های Worflow وجود ندارند

# RQ Worker
source: Worker Information
fa: اطلاعات کارگر

# RQ Worker
source: Worker Name
fa: نام کارگر

source: Workflow
fa: جریان کار

# Comment
source: Workflow
fa: جریان کار

# Communication
source: Workflow
fa: جریان کار

# DocType
source: Workflow
fa: جریان کار

source: Workflow
fa: جریان کار

source: Workflow Action
fa: عمل گردش کار

source: Workflow Action Master
fa: استاد اکشن گردش کار

# Workflow Action Master
source: Workflow Action Name
fa: نام عمل گردش کار

source: Workflow Action Permitted Role
fa: نقش مجاز عمل گردش کار

# Workflow Document State
source: Workflow Action is not created for optional states
fa: عملکرد گردش کار برای حالت های اختیاری ایجاد نشده است

source: Workflow Builder
fa: ساز گردش کار

# Workflow Document State
source: Workflow Builder ID
fa: شناسه ساز گردش کار

# Workflow Transition
source: Workflow Builder ID
fa: شناسه ساز گردش کار

source: Workflow Builder allows you to create workflows visually. You can drag and drop states and link them to create transitions. Also you can update thieir properties from the sidebar.
fa: Workflow Builder به شما امکان می دهد گردش کار را به صورت بصری ایجاد کنید. می توانید حالت ها را بکشید و رها کنید و آنها را برای ایجاد انتقال پیوند دهید. همچنین می توانید ویژگی های آنها را از نوار کناری به روز کنید.

# Workflow
source: Workflow Data
fa: داده های گردش کار

source: Workflow Document State
fa: وضعیت سند گردش کار

# Workflow
source: Workflow Name
fa: نام گردش کار

source: Workflow State
fa: وضعیت گردش کار

# Workflow Action
source: Workflow State
fa: وضعیت گردش کار

# Workflow
source: Workflow State Field
fa: فیلد وضعیت گردش کار

source: Workflow State not set
fa: وضعیت گردش کار تنظیم نشده است

source: Workflow State transition not allowed from {0} to {1}
fa: انتقال وضعیت گردش کار از {0} به {1} مجاز نیست

source: Workflow Status
fa: وضعیت گردش کار

source: Workflow Transition
fa: انتقال گردش کار

source: Workflow state represents the current state of a document.
fa: وضعیت گردش کار نشان دهنده وضعیت فعلی یک سند است.

source: Workflow updated successfully
fa: گردش کار با موفقیت به روز شد

source: Workflows allow you to define custom rules for the approval process of a particular document in ERPNext. You can also set complex Workflow Rules and set approval conditions.
fa: گردش کار به شما اجازه می دهد تا قوانین سفارشی را برای فرآیند تأیید یک سند خاص در ERPNext تعریف کنید. همچنین می توانید قوانین پیچیده گردش کار را تنظیم کنید و شرایط تأیید را تنظیم کنید.

source: Workspace
fa: فضای کار

# Module Def
source: Workspace
fa: فضای کار

# User
source: Workspace
fa: فضای کار

source: Workspace
fa: فضای کار

source: Workspace <b>{0}</b> does not exist
fa: فضای کاری <b>{0}</b> وجود ندارد

source: Workspace Chart
fa: نمودار فضای کاری

source: Workspace Custom Block
fa: بلوک سفارشی فضای کاری

source: Workspace Link
fa: پیوند فضای کاری

source: Workspace Manager
fa: مدیر فضای کاری

source: Workspace Number Card
fa: کارت شماره فضای کاری

source: Workspace Quick List
fa: فهرست سریع فضای کاری

source: Workspace Shortcut
fa: میانبر فضای کاری

source: Workspace not found
fa: فضای کاری پیدا نشد

source: Workspace {0} Created Successfully
fa: فضای کاری {0} با موفقیت ایجاد شد

source: Workspace {0} Deleted Successfully
fa: فضای کاری {0} با موفقیت حذف شد

source: Workspace {0} Edited Successfully
fa: Workspace {0} با موفقیت ویرایش شد

# Form Tour
source: Workspaces
fa: فضاهای کاری

source: Wrapping up
fa: بسته شدن

# Custom DocPerm
source: Write
fa: نوشتن

# DocPerm
source: Write
fa: نوشتن

# DocShare
source: Write
fa: نوشتن

# User Document Type
source: Write
fa: نوشتن

source: Wrong Fetch From value
fa: واکشی اشتباه از مقدار

source: X Axis Field
fa: میدان محور X

# Dashboard Chart
source: X Field
fa: میدان X

# Dashboard Chart
source: Y Axis
fa: محور Y

source: Y Axis Fields
fa: فیلدهای محور Y

source: Y Field
fa: فیلد Y

# Dashboard Chart Field
source: Y Field
fa: فیلد Y

# Email Account
source: Yahoo Mail
fa: یاهو میل

# Company History
source: Year
fa: سال

# Dashboard Chart
source: Year
fa: سال

source: Yearly
fa: سالانه

# Auto Email Report
source: Yearly
fa: سالانه

# Auto Repeat
source: Yearly
fa: سالانه

# Dashboard Chart
source: Yearly
fa: سالانه

# Event
source: Yearly
fa: سالانه

# Number Card
source: Yearly
fa: سالانه

# Scheduled Job Type
source: Yearly
fa: سالانه

# Server Script
source: Yearly
fa: سالانه

# DocType State
source: Yellow
fa: رنگ زرد

# Kanban Board Column
source: Yellow
fa: رنگ زرد

source: Yes
fa: بله

# Approve confirmation dialog
source: Yes
fa: بله

# Checkbox is checked
source: Yes
fa: بله

# LDAP Settings
source: Yes
fa: بله

# Page
source: Yes
fa: بله

# Print Format
source: Yes
fa: بله

# Report
source: Yes
fa: بله

# Name of the current user. For example: You edited this 5 hours ago.
source: You
fa: شما

source: You Liked
fa: دوست داشتی

source: You are connected to internet.
fa: شما به اینترنت متصل هستید.

source: You are impersonating as another user.
fa: شما در حال جعل هویت به عنوان کاربر دیگری هستید.

source: You are not allowed to access this {0} record because it is linked to {1} '{2}' in field {3}
fa: شما مجاز به دسترسی به این رکورد {0} نیستید زیرا به {1} '{2}' در فیلد {3} پیوند داده شده است.

source: You are not allowed to access this {0} record because it is linked to {1} '{2}' in row {3}, field {4}
fa: شما مجاز به دسترسی به این رکورد {0} نیستید زیرا به {1} "{2}" در ردیف {3}، فیلد {4} پیوند داده شده است.

source: You are not allowed to create columns
fa: شما مجاز به ایجاد ستون نیستید
