Repository: zeel-codder/frappe
Catalog: frappe/locale/*.po
Languages: fa

# Data Import
source: Partial Success
fa: موفقیت جزئی

# Email Queue
source: Partially Sent
fa: نیمه ارسال شده

source: Participants
fa: شرکت کنندگان

# Event
source: Participants
fa: شرکت کنندگان

# Contact
source: Passive
fa: منفعل

source: Password
fa: کلمه عبور

# Custom Field
source: Password
fa: کلمه عبور

# Customize Form Field
source: Password
fa: کلمه عبور

# DocField
source: Password
fa: کلمه عبور

# Email Account
source: Password
fa: کلمه عبور

# System Settings
source: Password
fa: کلمه عبور

# Web Form Field
source: Password
fa: کلمه عبور

source: Password Email Sent
fa: رمز عبور ایمیل ارسال شد

source: Password Reset
fa: تنظیم مجدد رمز عبور

# System Settings
source: Password Reset Link Generation Limit
fa: بازنشانی رمز عبور محدودیت تولید پیوند

source: Password cannot be filtered
fa: رمز عبور را نمی توان فیلتر کرد

source: Password changed successfully.
fa: رمز عبور با موفقیت تغییر کرد.

# LDAP Settings
source: Password for Base DN
fa: رمز عبور Base DN

source: Password is required or select Awaiting Password
fa: رمز عبور لازم است یا در انتظار رمز عبور را انتخاب کنید

source: Password missing in Email Account
fa: رمز عبور در حساب ایمیل گم شده است

source: Password not found for {0} {1} {2}
fa: رمز عبور برای {0} {1} {2} یافت نشد

source: Password reset instructions have been sent to your email
fa: دستورالعمل های بازنشانی رمز عبور به ایمیل شما ارسال شده است

source: Password set
fa: مجموعه رمز عبور

source: Password size exceeded the maximum allowed size
fa: اندازه رمز عبور از حداکثر اندازه مجاز بیشتر است

source: Password size exceeded the maximum allowed size.
fa: اندازه رمز عبور از حداکثر اندازه مجاز بیشتر است.

source: Passwords do not match
fa: رمزهای ورود مطابقت ندارند

source: Passwords do not match!
fa: رمزهای ورود مطابقت ندارند!

source: Past dates are not allowed for Scheduling.
fa: تاریخ های گذشته برای زمان بندی مجاز نیستند.

source: Paste
fa: چسباندن

# Package Release
source: Patch
fa: پچ

# Patch Log
source: Patch
fa: پچ

source: Patch Log
fa: ثبت وصله

source: Patch type {} not found in patches.txt
fa: نوع وصله {} در patches.txt یافت نشد

source: Path
fa: مسیر

# Onboarding Step
source: Path
fa: مسیر

# Package Release
source: Path
fa: مسیر

# Recorder
source: Path
fa: مسیر

# Web Page View
source: Path
fa: مسیر

# LDAP Settings
source: Path to CA Certs File
fa: مسیر فایل گواهینامه CA

# LDAP Settings
source: Path to Server Certificate
fa: مسیر رسیدن به گواهی سرور

# LDAP Settings
source: Path to private Key File
fa: مسیر فایل کلید خصوصی

source: Path {0} it not a valid path
fa: مسیر {0} یک مسیر معتبر نیست

# Data Import
source: Payload Count
fa: تعداد بار

# Data Import
source: Pending
fa: انتظار

# Personal Data Deletion Step
source: Pending
fa: انتظار

# Translation
source: Pending
fa: انتظار

# Personal Data Deletion Request
source: Pending Approval
fa: در انتظار تایید

# Personal Data Deletion Request
source: Pending Verification
fa: تایید در حال بررسی

# Custom Field
source: Percent
fa: درصد

# Customize Form Field
source: Percent
fa: درصد

# DocField
source: Percent
fa: درصد

# Dashboard Chart
source: Percentage
fa: درصد

# Auto Email Report
source: Period
fa: دوره زمانی

# Customize Form Field
source: Perm Level
fa: سطح پرم

# DocField
source: Perm Level
fa: سطح پرم

# Address
source: Permanent
fa: دائمی

source: Permanently Cancel {0}?
fa: {0} برای همیشه لغو شود؟

source: Permanently Submit {0}?
fa: برای همیشه {0} ارسال شود؟

source: Permanently delete {0}?
fa: {0} برای همیشه حذف شود؟

source: Permission Error
fa: خطای مجوز

source: Permission Inspector
fa: بازرس مجوز

source: Permission Level
fa: سطح مجوز

# Custom Field
source: Permission Level
fa: سطح مجوز

source: Permission Levels
fa: سطوح مجوز

source: Permission Manager
fa: مدیر مجوز

# Server Script
source: Permission Query
fa: درخواست مجوز

# Custom Role
source: Permission Rules
fa: قوانین مجوز

# DocType
source: Permission Rules
fa: قوانین مجوز

# Permission Inspector
source: Permission Type
fa: نوع مجوز

source: Permissions
fa: مجوزها

# Custom DocPerm
source: Permissions
fa: مجوزها

# Customize Form Field
source: Permissions
fa: مجوزها

# DocField
source: Permissions
fa: مجوزها

# DocPerm
source: Permissions
fa: مجوزها

# DocType
source: Permissions
fa: مجوزها

# System Settings
source: Permissions
fa: مجوزها

source: Permissions Error
fa: خطای مجوزها

source: Permissions are automatically applied to Standard Reports and searches.
fa: مجوزها به طور خودکار برای گزارش‌ها و جستجوهای استاندارد اعمال می‌شوند.

source: Permissions are set on Roles and Document Types (called DocTypes) by setting rights like Read, Write, Create, Delete, Submit, Cancel, Amend, Report, Import, Export, Print, Email and Set User Permissions.
fa: مجوزها روی نقش‌ها و انواع اسناد (به نام DocTypes) با تنظیم حقوقی مانند خواندن، نوشتن، ایجاد، حذف، ارسال، لغو، اصلاح، گزارش، واردات، صادرات، چاپ، ایمیل و تنظیم مجوزهای کاربر تنظیم می‌شوند.

source: Permissions at higher levels are Field Level permissions. All Fields have a Permission Level set against them and the rules defined at that permissions apply to the field. This is useful in case you want to hide or make certain field read-only for certain Roles.
fa: مجوزها در سطوح بالاتر، مجوزهای سطح فیلد هستند. همه فیلدها دارای یک سطح مجوز هستند و قوانین تعریف شده در آن مجوزها برای فیلد اعمال می شود. این برای مواردی مفید است که بخواهید فیلد خاصی را برای برخی نقش‌ها مخفی کنید یا فقط خواندنی کنید.

source: Permissions at level 0 are Document Level permissions, i.e. they are primary for access to the document.
fa: مجوزهای سطح 0 مجوزهای سطح سند هستند، یعنی برای دسترسی به سند اولیه هستند.

source: Permissions get applied on Users based on what Roles they are assigned.
fa: مجوزها بر اساس نقش هایی که به کاربران اختصاص داده شده است، اعمال می شود.

source: Permitted Documents For User
fa: اسناد مجاز برای کاربر

# Workflow Action
source: Permitted Roles
fa: نقش های مجاز

# Address
source: Personal
fa: شخصی

source: Personal Data Deletion Request
fa: درخواست حذف اطلاعات شخصی

source: Personal Data Deletion Step
fa: مرحله حذف اطلاعات شخصی

source: Personal Data Download Request
fa: درخواست دانلود داده های شخصی

# Address
source: Phone
fa: تلفن

# Communication
source: Phone
fa: تلفن

# Contact
source: Phone
fa: تلفن

# Contact Us Settings
source: Phone
fa: تلفن

# Custom Field
source: Phone
fa: تلفن

# Customize Form Field
source: Phone
fa: تلفن

# DocField
source: Phone
fa: تلفن

# User
source: Phone
fa: تلفن

# Web Form Field
source: Phone
fa: تلفن

# Communication
source: Phone No.
fa: شماره تلفن

source: Phone Number {0} set in field {1} is not valid.
fa: شماره تلفن {0} تنظیم شده در فیلد {1} معتبر نیست.

source: Pick Columns
fa: ستون ها را انتخاب کنید

# Dashboard Chart
source: Pie
fa: پای

# Contact Us Settings
source: Pincode
fa: پین کد

# DocType State
source: Pink
fa: رنگ صورتی

# Kanban Board Column
source: Pink
fa: رنگ صورتی

# Notification
source: Plain Text
fa: متن ساده

# Address
source: Plant
fa: گیاه

source: Please Authorize OAuth for Email Account {}
fa: لطفاً OAuth را برای حساب ایمیل مجاز کنید {}

source: Please Duplicate this Website Theme to customize.
fa: لطفاً این تم وب سایت را برای سفارشی سازی کپی کنید.

source: Please Install the ldap3 library via pip to use ldap functionality.
fa: لطفاً برای استفاده از قابلیت ldap کتابخانه ldap3 را از طریق پیپ نصب کنید.

source: Please Set Chart
fa: لطفا نمودار را تنظیم کنید

source: Please Update SMS Settings
fa: لطفا تنظیمات پیامک را به روز کنید

source: Please add a subject to your email
fa: لطفا یک موضوع به ایمیل خود اضافه کنید

source: Please add a valid comment.
fa: لطفا یک نظر معتبر اضافه کنید.

source: Please ask your administrator to verify your sign-up
fa: لطفاً از سرپرست خود بخواهید ثبت نام شما را تأیید کند

source: Please attach a file first.
fa: لطفا ابتدا یک فایل پیوست کنید.

source: Please attach an image file to set HTML for Footer.
fa: لطفاً یک فایل تصویری برای تنظیم HTML برای پاورقی پیوست کنید.

source: Please attach an image file to set HTML for Letter Head.
fa: لطفاً یک فایل تصویری را برای تنظیم HTML برای Letter Head پیوست کنید.

source: Please attach the package
fa: لطفا بسته را ضمیمه کنید

source: Please check OpenID Configuration URL
fa: لطفاً URL پیکربندی OpenID را بررسی کنید

source: Please check the filter values set for Dashboard Chart: {}
fa: لطفاً مقادیر فیلتر تنظیم شده برای نمودار داشبورد را بررسی کنید: {}

source: Please check the value of "Fetch From" set for field {0}
fa: لطفاً مقدار تنظیم شده "Fetch From" را برای فیلد {0} بررسی کنید

source: Please check your email for verification
fa: لطفا ایمیل خود را برای تایید بررسی کنید

source: Please check your email login credentials.
fa: لطفا اعتبار ورود ایمیل خود را بررسی کنید.

source: Please check your registered email address for instructions on how to proceed. Do not close this window as you will have to return to it.
fa: لطفا آدرس ایمیل ثبت شده خود را برای دستورالعمل نحوه ادامه بررسی کنید. این پنجره را نبندید زیرا باید به آن بازگردید.

source: Please click on the following link and follow the instructions on the page. {0}
fa: لطفا روی لینک زیر کلیک کنید و دستورالعمل های موجود در صفحه را دنبال کنید. {0}

source: Please click on the following link to set your new password
fa: لطفا روی لینک زیر کلیک کنید تا رمز عبور جدید خود را تنظیم کنید

source: Please close this window
fa: لطفا این پنجره را ببندید

source: Please confirm your action to {0} this document.
fa: لطفاً اقدام خود را در {0} این سند تأیید کنید.

source: Please create Card first
fa: لطفا ابتدا کارت ایجاد کنید

source: Please create chart first
fa: لطفا ابتدا نمودار ایجاد کنید

source: Please delete the field from {0} or add the required doctype.
fa: لطفاً فیلد را از {0} حذف کنید یا نوع doctype مورد نیاز را اضافه کنید.

source: Please do not change the template headings.
fa: لطفا عناوین قالب را تغییر ندهید.

source: Please duplicate this to make changes
fa: لطفاً برای ایجاد تغییرات این را کپی کنید

source: Please enable atleast one Social Login Key or LDAP or Login With Email Link before disabling username/password based login.
fa: لطفاً حداقل یک کلید ورود به سیستم اجتماعی یا LDAP یا ورود با پیوند ایمیل را قبل از غیرفعال کردن ورود مبتنی بر نام کاربری/رمز عبور فعال کنید.

source: Please enable pop-ups
fa: لطفا پنجره های بازشو را فعال کنید

source: Please enable pop-ups in your browser
fa: لطفا پنجره های پاپ آپ را در مرورگر خود فعال کنید

source: Please enable {} before continuing.
fa: لطفاً قبل از ادامه {} را فعال کنید.

source: Please ensure that your profile has an email address
fa: لطفا مطمئن شوید که نمایه شما دارای یک آدرس ایمیل است

source: Please enter Access Token URL
fa: لطفا URL توکن Access را وارد کنید

source: Please enter Authorize URL
fa: لطفاً URL مجوز را وارد کنید

source: Please enter Base URL
fa: لطفا URL پایه را وارد کنید

source: Please enter Client ID before social login is enabled
fa: لطفاً قبل از فعال شدن ورود به سیستم اجتماعی، شناسه مشتری را وارد کنید

source: Please enter Client Secret before social login is enabled
fa: لطفاً قبل از فعال شدن ورود به سیستم اجتماعی، Client Secret را وارد کنید

source: Please enter OpenID Configuration URL
fa: لطفاً URL پیکربندی OpenID را وارد کنید

source: Please enter Redirect URL
fa: لطفا URL تغییر مسیر را وارد کنید

source: Please enter a valid email address.
fa: لطفا یک آدرس ایمیل معتبر وارد کنید.

source: Please enter the password
fa: لطفا رمز عبور را وارد کنید

# Email Account
source: Please enter the password for: <b>{0}</b>
fa: لطفا رمز عبور را برای: <b>{0}</b> وارد کنید

source: Please enter valid mobile nos
fa: لطفا شماره تلفن همراه معتبر را وارد کنید

source: Please enter your new password.
fa: لطفا رمز عبور جدید خود را وارد کنید.

source: Please enter your old password.
fa: لطفا رمز عبور قدیمی خود را وارد کنید.

source: Please find attached {0}: {1}
fa: لطفاً پیوست شده را پیدا کنید {0}: {1}

source: Please hide the standard navbar items instead of deleting them
fa: لطفاً موارد استاندارد نوار ناوبری را به جای حذف پنهان کنید

source: Please login to post a comment.
fa: لطفا برای ارسال نظر وارد شوید.

source: Please make sure the Reference Communication Docs are not circularly linked.
fa: لطفاً مطمئن شوید که اسناد ارتباطی مرجع به صورت دایره ای پیوند داده نشده اند.

source: Please refresh to get the latest document.
fa: لطفاً برای دریافت آخرین سند، بازخوانی کنید.

source: Please remove the printer mapping in Printer Settings and try again.
fa: لطفاً نگاشت چاپگر را در تنظیمات چاپگر حذف کنید و دوباره امتحان کنید.

source: Please save before attaching.
fa: لطفا قبل از پیوست ذخیره کنید.

source: Please save the Newsletter before sending
fa: لطفا قبل از ارسال خبرنامه را ذخیره کنید

source: Please save the document before assignment
fa: لطفاً سند را قبل از تخصیص ذخیره کنید

source: Please save the document before removing assignment
fa: لطفاً سند را قبل از حذف تکلیف ذخیره کنید

source: Please save the report first
fa: لطفا ابتدا گزارش را ذخیره کنید

source: Please save to edit the template.
fa: لطفا برای ویرایش الگو ذخیره کنید.

source: Please select Company
fa: لطفا شرکت را انتخاب کنید

source: Please select DocType first
fa: لطفا ابتدا DocType را انتخاب کنید

source: Please select Entity Type first
fa: لطفا ابتدا Entity Type را انتخاب کنید

source: Please select Minimum Password Score
fa: لطفا حداقل امتیاز رمز عبور را انتخاب کنید

source: Please select X and Y fields
fa: لطفاً فیلدهای X و Y را انتخاب کنید

source: Please select a country code for field {1}.
fa: لطفاً یک کد کشور برای فیلد {1} انتخاب کنید.

source: Please select a file or url
fa: لطفاً یک فایل یا آدرس اینترنتی را انتخاب کنید

source: Please select a valid csv file with data
fa: لطفاً یک فایل csv معتبر با داده انتخاب کنید

source: Please select a valid date filter
fa: لطفاً یک فیلتر تاریخ معتبر انتخاب کنید

source: Please select applicable Doctypes
fa: لطفاً Doctypes قابل اجرا را انتخاب کنید

source: Please select atleast 1 column from {0} to sort/group
fa: لطفاً حداقل 1 ستون از {0} برای مرتب‌سازی/گروه‌بندی انتخاب کنید

source: Please select prefix first
fa: لطفاً ابتدا پیشوند را انتخاب کنید

source: Please select the Document Type.
fa: لطفا نوع سند را انتخاب کنید.

# LDAP Settings
source: Please select the LDAP Directory being used
fa: لطفاً فهرست LDAP مورد استفاده را انتخاب کنید

source: Please select {0}
fa: لطفاً {0} را انتخاب کنید

source: Please set Dropbox access keys in site config or doctype
fa: لطفاً کلیدهای دسترسی Dropbox را در پیکربندی یا doctype سایت تنظیم کنید

source: Please set Email Address
fa: لطفا آدرس ایمیل را تنظیم کنید

source: Please set a printer mapping for this print format in the Printer Settings
fa: لطفاً یک نگاشت چاپگر برای این قالب چاپی در تنظیمات چاپگر تنظیم کنید

source: Please set filters
fa: لطفا فیلترها را تنظیم کنید

source: Please set filters value in Report Filter table.
fa: لطفاً مقدار فیلترها را در جدول گزارش فیلتر تنظیم کنید.

source: Please set the document name
fa: لطفا نام سند را تنظیم کنید

source: Please set the following documents in this Dashboard as standard first.
fa: لطفاً ابتدا اسناد زیر را در این داشبورد به عنوان استاندارد تنظیم کنید.

source: Please set the series to be used.
fa: لطفاً سریال مورد استفاده را تنظیم کنید.

source: Please setup SMS before setting it as an authentication method, via SMS Settings
fa: لطفاً SMS را قبل از تنظیم آن به عنوان یک روش احراز هویت، از طریق تنظیمات پیامک تنظیم کنید

source: Please setup a message first
fa: لطفا ابتدا یک پیام تنظیم کنید

source: Please setup default Email Account from Settings > Email Account
fa: لطفاً حساب ایمیل پیش فرض را از تنظیمات > حساب ایمیل تنظیم کنید

source: Please setup default outgoing Email Account from Settings > Email Account
fa: لطفاً حساب ایمیل خروجی پیش‌فرض را از تنظیمات > حساب ایمیل تنظیم کنید

source: Please specify
fa: لطفا مشخص کنید

source: Please specify a valid parent DocType for {0}
fa: لطفاً یک DocType والدین معتبر برای {0} مشخص کنید

source: Please specify which date field must be checked
fa: لطفاً مشخص کنید کدام قسمت تاریخ باید بررسی شود

source: Please specify which value field must be checked
fa: لطفاً مشخص کنید که کدام قسمت مقدار باید بررسی شود

source: Please try again
fa: لطفا دوباره تلاش کنید

source: Please update {} before continuing.
fa: لطفاً قبل از ادامه {} را به روز کنید.

source: Please use a valid LDAP search filter
fa: لطفاً از یک فیلتر جستجوی معتبر LDAP استفاده کنید

source: Please verify your Email Address
fa: لطفا آدرس ایمیل خود را تایید کنید

source: Please visit https://frappecloud.com/docs/sites/migrate-an-existing-site#encryption-key for more information.
fa: لطفاً برای اطلاعات بیشتر به https://frappecloud.com/docs/sites/migrate-an-existing-site#encryption-key مراجعه کنید.

# Energy Point Settings
source: Point Allocation Periodicity
fa: دوره تخصیص امتیاز

source: Points
fa: نکته ها

# Energy Point Log
source: Points
fa: نکته ها

# Energy Point Rule
source: Points
fa: نکته ها

source: Points Given
fa: امتیاز داده شده

# Form Tour Step
source: Popover Element
fa: عنصر پاپاور

# Form Tour Step
source: Popover or Modal Description
fa: Popover یا Modal Description

# Email Account
source: Port
fa: بندر

# Email Domain
source: Port
fa: بندر

# Network Printer Settings
source: Port
fa: بندر

source: Portal
fa: پورتال

# Portal Settings
source: Portal Menu
fa: منوی پورتال

source: Portal Menu Item
fa: آیتم منوی پورتال

source: Portal Settings
fa: تنظیمات پورتال

source: Portal Settings
fa: تنظیمات پورتال

source: Portrait
fa: پرتره

# Form Tour Step
source: Position
fa: موقعیت

source: Post
fa: پست

source: Post it here, our mentors will help you out.
fa: آن را در اینجا ارسال کنید، مربیان ما به شما کمک خواهند کرد.

# Address
source: Postal
fa: پستی

# Address
source: Postal Code
fa: کد پستی

# Blog Category
source: Posts
fa: پست‌ها

source: Posts by {0}
fa: پست های {0}

source: Posts filed under {0}
fa: پست های ثبت شده تحت {0}

# Custom Field
source: Precision
fa: دقت، درستی

# Customize Form Field
source: Precision
fa: دقت، درستی

# DocField
source: Precision
fa: دقت، درستی

# Web Form Field
source: Precision
fa: دقت، درستی

source: Precision should be between 1 and 6
fa: دقت باید بین 1 تا 6 باشد

source: Predictable substitutions like '@' instead of 'a' don't help very much.
fa: جایگزین های قابل پیش بینی مانند '@' به جای 'a' چندان کمکی نمی کند.

# Address
source: Preferred Billing Address
fa: آدرس صورتحساب ترجیحی

# Address
source: Preferred Shipping Address
fa: آدرس حمل و نقل ترجیحی

# Document Naming Rule
source: Prefix
fa: پیشوند

# Document Naming Settings
source: Prefix
fa: پیشوند

source: Prepared Report
fa: گزارش تهیه شده

# Report
source: Prepared Report
fa: گزارش تهیه شده

source: Prepared Report User
fa: کاربر گزارش آماده شده

source: Prepared report render failed
fa: ارائه گزارش آماده انجام نشد

source: Preparing Report
fa: تهیه گزارش

source: Prepend the template to the email message
fa: الگو را برای پیام ایمیل آماده کنید

source: Press Alt Key to trigger additional shortcuts in Menu and Sidebar
fa: کلید Alt را فشار دهید تا میانبرهای اضافی در منو و نوار کناری فعال شوند

source: Press Enter to save
fa: برای ذخیره Enter را فشار دهید

source: Preview
fa: پیش نمایش

# Custom HTML Block
source: Preview
fa: پیش نمایش

# Data Import
source: Preview
fa: پیش نمایش

# File
source: Preview
fa: پیش نمایش

# Print Style
source: Preview
fa: پیش نمایش

# Webhook
source: Preview
fa: پیش نمایش

# File
source: Preview HTML
fa: پیش نمایش HTML

# Blog Category
source: Preview Image
fa: پیش نمایش تصویر

# Blog Settings
source: Preview Image
fa: پیش نمایش تصویر

# Auto Repeat
source: Preview Message
fa: پیش نمایش پیام

source: Preview Mode
fa: حالت پیش نمایش

# Document Naming Settings
source: Preview of generated names
fa: پیش نمایش نام های تولید شده

source: Preview:
fa: پیش نمایش:

source: Previous
fa: قبلی

# Go to previous slide
source: Previous
fa: قبلی

source: Previous Document
fa: سند قبلی

# Transaction Log
source: Previous Hash
fa: هش قبلی

source: Previous Submission
fa: ارسال قبلی

# Workflow State
source: Primary
fa: اصلی

source: Primary Address
fa: آدرس اصلی

# Website Theme
source: Primary Color
fa: رنگ اصلی

source: Primary Contact
fa: مخاطب اصلی

source: Primary Email
fa: ایمیل اصلی

source: Primary Mobile
fa: موبایل اصلی

source: Primary Phone
fa: تلفن اصلی

source: Print
fa: چاپ

# Button in list view actions menu
source: Print
fa: چاپ

# Custom DocPerm
source: Print
fa: چاپ

# DocPerm
source: Print
fa: چاپ

source: Print Documents
fa: چاپ اسناد

source: Print Format
fa: فرمت چاپ

# Auto Repeat
source: Print Format
fa: فرمت چاپ

# DocType
source: Print Format
fa: فرمت چاپ

# Module Def
source: Print Format
fa: فرمت چاپ

# Notification
source: Print Format
fa: فرمت چاپ

source: Print Format
fa: فرمت چاپ

# Web Form
source: Print Format
fa: فرمت چاپ

source: Print Format Builder
fa: فرمت ساز چاپ

# Print Format
source: Print Format Builder
fa: فرمت ساز چاپ

source: Print Format Builder (New)
fa: فرمت ساز چاپ (جدید)

# Print Format
source: Print Format Builder Beta
fa: بتای سازنده فرمت چاپ

source: Print Format Error
fa: خطای فرمت چاپ

source: Print Format Field Template
fa: قالب فیلد قالب چاپ

# Print Format
source: Print Format Help
fa: راهنما قالب چاپ

# Print Format
source: Print Format Type
fa: نوع فرمت چاپ

source: Print Format {0} is disabled
fa: قالب چاپ {0} غیرفعال است

source: Print Formats allow you can define looks for documents when printed or converted to PDF. You can also create a custom Print Format using drag-and-drop tools.
fa: قالب‌های چاپی به شما این امکان را می‌دهند که هنگام چاپ یا تبدیل به PDF، ظاهر اسناد را تعریف کنید. همچنین می توانید با استفاده از ابزارهای کشیدن و رها کردن، یک قالب چاپ سفارشی ایجاد کنید.

source: Print Heading
fa: عنوان چاپ

source: Print Heading
fa: عنوان چاپ

# Custom Field
source: Print Hide
fa: چاپ پنهان

# Customize Form Field
source: Print Hide
fa: چاپ پنهان

# DocField
source: Print Hide
fa: چاپ پنهان

# Customize Form Field
source: Print Hide If No Value
fa: اگر مقدار خالی بود در پرینت نمایش داده نشود

# DocField
source: Print Hide If No Value
fa: اگر مقدار خالی بود در پرینت نمایش داده نشود

source: Print Language
fa: زبان چاپ

source: Print Sent to the printer!
fa: چاپ برای چاپگر ارسال شد!

# Print Settings
source: Print Server
fa: سرور چاپ

source: Print Settings
fa: تنظیمات چاپ

# Notification
source: Print Settings
fa: تنظیمات چاپ

source: Print Settings
fa: تنظیمات چاپ

source: Print Style
fa: سبک چاپ

# Print Settings
source: Print Style
fa: سبک چاپ

# Print Style
source: Print Style Name
fa: نام سبک چاپ

# Print Settings
source: Print Style Preview
fa: پیش نمایش سبک چاپ

# Custom Field
source: Print Width
fa: عرض چاپ

# Customize Form Field
source: Print Width
fa: عرض چاپ

# DocField
source: Print Width
fa: عرض چاپ

# Customize Form Field
source: Print Width of the field, if the field is a column in a table
fa: عرض فیلد چاپ اگر فیلد ستونی در جدول باشد

source: Print document
fa: چاپ سند

# Print Settings
source: Print with letterhead
fa: چاپ با سربرگ

source: Printer
fa: چاپگر

source: Printer Mapping
fa: نگاشت چاپگر

# Network Printer Settings
source: Printer Name
fa: نام چاپگر

source: Printer Settings
fa: تنظیمات چاپگر

source: Printer mapping not set.
fa: نگاشت چاپگر تنظیم نشده است.

source: Printing
fa: چاپ

source: Printing failed
fa: چاپ نشد

source: Priority
fa: اولویت

# Assignment Rule
source: Priority
fa: اولویت

# Document Naming Rule
source: Priority
fa: اولویت

# Email Queue
source: Priority
fa: اولویت

# ToDo
source: Priority
fa: اولویت

# Web Page
source: Priority
fa: اولویت

source: Private
fa: خصوصی

# Custom HTML Block
source: Private
fa: خصوصی

# Event
source: Private
fa: خصوصی

# Kanban Board
source: Private
fa: خصوصی

# Email Account
source: ProTip: Add <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> to send document reference
fa: نکته پیشنهادی: برای ارسال مرجع سند، <code>مرجع: {{ reference_doctype }} {{ reference_name }}</code> را اضافه کنید

source: Proceed
fa: ادامه دهید

source: Proceed Anyway
fa: در هر صورت انجام شود

source: Processing
fa: در حال پردازش
