Repository: zeel-codder/frappe
Catalog: frappe/locale/*.po
Languages: fa

# Website Theme
source: Button Gradients
fa: گرادیان دکمه

# Website Theme
source: Button Rounded Corners
fa: گوشه های گرد دکمه

# Website Theme
source: Button Shadows
fa: سایه های دکمه ای

# Customize Form
source: By "Naming Series" field
fa: با فیلد «نامگذاری سری».

# DocType
source: By "Naming Series" field
fa: با فیلد «نامگذاری سری».

source: By default the title is used as meta title, adding a value here will override it.
fa: به طور پیش فرض عنوان به عنوان عنوان متا استفاده می شود، افزودن یک مقدار در اینجا آن را لغو می کند.

# S3 Backup Settings
source: By default, emails are only sent for failed backups.
fa: به طور پیش فرض، ایمیل ها فقط برای پشتیبان گیری ناموفق ارسال می شوند.

# Customize Form
source: By fieldname
fa: با نام فیلد

# DocType
source: By fieldname
fa: با نام فیلد

# Customize Form
source: By script
fa: با اسکریپت

# DocType
source: By script
fa: با اسکریپت

# User
source: Bypass Restricted IP Address Check If Two Factor Auth Enabled
fa: دور زدن آدرس IP محدود بررسی کنید که آیا تأیید هویت دو عاملی فعال است

# System Settings
source: Bypass Two Factor Auth for users who login from restricted IP Address
fa: دور زدن تأیید اعتبار دو عاملی برای کاربرانی که از آدرس IP محدود وارد می شوند

# System Settings
source: Bypass restricted IP Address check If Two Factor Auth Enabled
fa: در صورت فعال بودن تأیید اعتبار دو عاملی، بررسی آدرس IP محدود شده را دور بزنید

source: CANCELLED
fa: لغو شد

source: COLOR PICKER
fa: انتخاب کننده رنگ

# Web Page Block
source: CSS Class
fa: کلاس CSS

# Form Tour Step
source: CSS selector for the element you want to highlight.
fa: انتخابگر CSS برای عنصری که می خواهید برجسته کنید.

# Blog Settings
source: CTA Label
fa: برچسب CTA

# Blog Settings
source: CTA URL
fa: URL CTA

source: Cache Cleared
fa: کش پاک شد

source: Calculate
fa: محاسبه

# Event
source: Calendar
fa: تقویم

# Form Tour
source: Calendar
fa: تقویم

# Workspace Shortcut
source: Calendar
fa: تقویم

# Google Calendar
source: Calendar Name
fa: نام تقویم

source: Calendar View
fa: نمای تقویم

# DocType
source: Calendar View
fa: نمای تقویم

source: Call
fa: زنگ زدن

# Event
source: Call
fa: زنگ زدن

# Website Settings
source: Call To Action
fa: فراخوانی برای اقدام

# Website Settings
source: Call To Action URL
fa: URL Call To Action

# Blog Settings
source: Call to Action
fa: فراخوانی برای اقدام

# Onboarding Step
source: Callback Message
fa: پیام برگشت به تماس

# Onboarding Step
source: Callback Title
fa: عنوان پاسخ به تماس

source: Camera
fa: دوربین

source: Campaign
fa: پویش

# Newsletter
source: Campaign
fa: پویش

# Web Page View
source: Campaign
fa: پویش

# Marketing Campaign
source: Campaign Description (Optional)
fa: شرح کمپین (اختیاری)

source: Can Read
fa: می تواند بخواند

source: Can Share
fa: میتوانید به اشتراک بگذارید

source: Can Submit
fa: می تواند ارسال کند

source: Can Write
fa: می تواند بنویسد

source: Can not rename as column {0} is already present on DocType.
fa: نمی توان نام آن را تغییر داد زیرا ستون {0} از قبل در DocType وجود دارد.

source: Can only change to/from Autoincrement naming rule when there is no data in the doctype
fa: فقط زمانی می‌تواند به قانون نام‌گذاری خودکار افزایش یابد که داده‌ای در نوع doctype وجود نداشته باشد

# User Type
source: Can only list down the document types which has been linked to the User document type.
fa: فقط می‌توان انواع سندهایی را فهرست کرد که به نوع سند کاربر پیوند داده شده‌اند.

source: Can't rename {0} to {1} because {0} doesn't exist.
fa: نمی توان نام {0} را به {1} تغییر داد زیرا {0} وجود ندارد.

source: Cancel
fa: لغو کنید

# Button in list view actions menu
source: Cancel
fa: لغو کنید

# Custom DocPerm
source: Cancel
fa: لغو کنید

# DocPerm
source: Cancel
fa: لغو کنید

# Energy Point Rule
source: Cancel
fa: لغو کنید

# Notification
source: Cancel
fa: لغو کنید

# Secondary button in warning dialog
source: Cancel
fa: لغو کنید

# User Document Type
source: Cancel
fa: لغو کنید

source: Cancel All
fa: لغو همه

source: Cancel All Documents
fa: لغو تمام اسناد

source: Cancel Scheduling
fa: لغو برنامه ریزی

# Title of confirmation dialog
source: Cancel {0} documents?
fa: {0} سند لغو شود؟

source: Cancelled
fa: لغو شد

# Comment
source: Cancelled
fa: لغو شد

# Communication
source: Cancelled
fa: لغو شد

# Event
source: Cancelled
fa: لغو شد

# Integration Request
source: Cancelled
fa: لغو شد

# ToDo
source: Cancelled
fa: لغو شد

source: Cancelled Document restored as Draft
fa: سند لغو شده به عنوان پیش نویس بازیابی شد

# Freeze message while cancelling a document
source: Cancelling
fa: در حال لغو

source: Cancelling documents
fa: لغو اسناد

source: Cancelling {0}
fa: در حال لغو {0}

source: Cannot Download Report due to insufficient permissions
fa: به دلیل مجوزهای ناکافی، نمی توان گزارش را دانلود کرد

source: Cannot Fetch Values
fa: نمی توان مقادیر را واکشی کرد

source: Cannot Remove
fa: نمی توان حذف کرد

source: Cannot Update After Submit
fa: پس از ارسال امکان به روز رسانی وجود ندارد

source: Cannot access file path {0}
fa: دسترسی به مسیر فایل {0} امکان پذیر نیست

source: Cannot cancel before submitting while transitioning from <b>{0} State</b> to <b>{1} State</b>
fa: هنگام انتقال از <b>{0} ایالت</b> به <b>{1} ایالت</b>، نمی توان قبل از ارسال لغو کرد

source: Cannot cancel before submitting. See Transition {0}
fa: قبل از ارسال نمی توان لغو کرد. انتقال {0} را ببینید

source: Cannot cancel {0}.
fa: نمی توان {0} را لغو کرد.

source: Cannot change docstatus from 0 (Draft) to 2 (Cancelled)
fa: نمی توان وضعیت docstatus را از 0 (پیش نویس) به 2 (لغو) تغییر داد

source: Cannot change docstatus from 1 (Submitted) to 0 (Draft)
fa: نمی توان وضعیت docstatus را از 1 (ارائه شده) به 0 (پیش نویس) تغییر داد

source: Cannot change state of Cancelled Document <b>({0} State)</b>
fa: نمی توان وضعیت سند لغو شده <b>({0} حالت)</b> را تغییر داد

source: Cannot change state of Cancelled Document. Transition row {0}
fa: نمی توان وضعیت سند لغو شده را تغییر داد. ردیف انتقال {0}

source: Cannot change to/from autoincrement autoname in Customize Form
fa: در سفارشی کردن فرم نمی توان به / از autoincrement autoname تغییر داد

source: Cannot create a {0} against a child document: {1}
fa: نمی توان یک {0} در برابر سند فرزند ایجاد کرد: {1}

source: Cannot create private workspace of other users
fa: نمی توان فضای کاری خصوصی سایر کاربران ایجاد کرد

source: Cannot delete Home and Attachments folders
fa: نمی‌توان پوشه‌های Home و Attachments را حذف کرد

source: Cannot delete or cancel because {0} {1} is linked with {2} {3} {4}
fa: نمی توان حذف یا لغو کرد زیرا {0} {1} با {2} {3} {4} پیوند داده شده است

source: Cannot delete private workspace of other users
fa: نمی توان فضای کاری خصوصی کاربران دیگر را حذف کرد

source: Cannot delete public workspace without Workspace Manager role
fa: بدون نقش مدیر فضای کاری نمی توان فضای کاری عمومی را حذف کرد

source: Cannot delete standard action. You can hide it if you want
fa: عملکرد استاندارد را نمی توان حذف کرد. اگر بخواهید می توانید آن را پنهان کنید

source: Cannot delete standard document state.
fa: نمی توان وضعیت سند استاندارد را حذف کرد.

source: Cannot delete standard field <strong>{0}</strong>. You can hide it instead.
fa: نمی توان فیلد استاندارد <strong>{0}</strong> را حذف کرد. در عوض می توانید آن را پنهان کنید.

source: Cannot delete standard link. You can hide it if you want
fa: پیوند استاندارد حذف نمی شود. اگر بخواهید می توانید آن را پنهان کنید

source: Cannot delete system generated field <strong>{0}</strong>. You can hide it instead.
fa: فیلد <strong>{0}</strong> ایجاد شده از سیستم را نمی توان حذف کرد. در عوض می توانید آن را پنهان کنید.

source: Cannot delete {0}
fa: نمی توان {0} را حذف کرد

source: Cannot delete {0} as it has child nodes
fa: نمی توان {0} را حذف کرد زیرا دارای گره های فرزند است

source: Cannot edit Standard Dashboards
fa: نمی توان داشبوردهای استاندارد را ویرایش کرد

source: Cannot edit Standard Notification. To edit, please disable this and duplicate it
fa: نمی‌توان اعلان استاندارد را ویرایش کرد. برای ویرایش، لطفاً این را غیرفعال کنید و آن را کپی کنید

source: Cannot edit Standard charts
fa: نمودارهای استاندارد را نمی توان ویرایش کرد

source: Cannot edit a standard report. Please duplicate and create a new report
fa: نمی توان یک گزارش استاندارد را ویرایش کرد. لطفا کپی کنید و یک گزارش جدید ایجاد کنید

source: Cannot edit cancelled document
fa: نمی توان سند لغو شده را ویرایش کرد

source: Cannot edit filters for standard charts
fa: نمی توان فیلترها را برای نمودارهای استاندارد ویرایش کرد

source: Cannot edit standard fields
fa: نمی توان فیلدهای استاندارد را ویرایش کرد

source: Cannot enable {0} for a non-submittable doctype
fa: نمی توان {0} را برای یک نوع سند غیر قابل ارسال فعال کرد

source: Cannot find file {} on disk
fa: نمی توان فایل {} را روی دیسک پیدا کرد

source: Cannot get file contents of a Folder
fa: محتویات فایل یک پوشه را نمی توان دریافت کرد

source: Cannot have multiple printers mapped to a single print format.
fa: نمی توان چندین چاپگر را به یک قالب چاپی نگاشت کرد.

source: Cannot link cancelled document: {0}
fa: پیوند سند لغو شده امکان پذیر نیست: {0}

source: Cannot map because following condition fails:
fa: نمی توان نگاشت کرد زیرا شرایط زیر ناموفق است:

source: Cannot match column {0} with any field
fa: ستون {0} با هیچ فیلدی مطابقت ندارد

source: Cannot move row
fa: نمی توان ردیف را جابجا کرد

source: Cannot remove ID field
fa: نمی توان فیلد ID را حذف کرد

source: Cannot set 'Report' permission if 'Only If Creator' permission is set
fa: اگر مجوز «فقط در صورتی که سازنده» تنظیم شده باشد، نمی توان مجوز «گزارش» را تنظیم کرد

source: Cannot set Notification on Document Type {0}
fa: تنظیم اعلان در نوع سند {0} امکان پذیر نیست

source: Cannot share {0} with submit permission as the doctype {1} is not submittable
fa: نمی توان {0} را با مجوز ارسال به اشتراک گذاشت زیرا نوع سند {1} قابل ارسال نیست

source: Cannot submit {0}.
fa: نمی توان {0} را ارسال کرد.

source: Cannot update private workspace of other users
fa: نمی توان فضای کاری خصوصی سایر کاربران را به روز کرد

source: Cannot update {0}
fa: نمی توان {0} را به روز کرد

source: Cannot use sub-query in order by
fa: نمی توان از پرس و جو فرعی به ترتیب استفاده کرد

source: Cannot use {0} in order/group by
fa: نمی توان از {0} به ترتیب/گروه بندی بر اساس استفاده کرد

source: Cannot {0} {1}.
fa: نمی توان {0} {1}.

source: Capitalization doesn't help very much.
fa: حروف بزرگ کمک چندانی نمی کند.

source: Capture
fa: گرفتن

# Number Card Link
source: Card
fa: کارت

# Workspace Link
source: Card Break
fa: کارت شکستن

source: Card Label
fa: برچسب کارت

source: Card Links
fa: پیوندهای کارت

# Dashboard
source: Cards
fa: کارت ها

source: Category
fa: دسته بندی

# Desktop Icon
source: Category
fa: دسته بندی

# Help Article
source: Category
fa: دسته بندی

# Help Category
source: Category Description
fa: توضیحات دسته

# Help Category
source: Category Name
fa: نام دسته

source: Cent
fa: سنت

# Letter Head
source: Center
fa: مرکز

# Web Page
source: Center
fa: مرکز

source: Certain documents, like an Invoice, should not be changed once final. The final state for such documents is called Submitted. You can restrict which roles can Submit.
fa: برخی از اسناد، مانند فاکتور، پس از قطعی شدن، نباید تغییر کنند. وضعیت نهایی برای چنین اسنادی ارسال شده نامیده می شود. می‌توانید نقش‌هایی که می‌توانند ارسال کنند را محدود کنید.

source: Chain Integrity
fa: یکپارچگی زنجیره ای

# Transaction Log
source: Chaining Hash
fa: زنجیر هش

source: Change
fa: تغییر دادن

# Coins
source: Change
fa: تغییر دادن

# Customize Form
source: Change Label (via Custom Translation)
fa: تغییر برچسب (از طریق ترجمه سفارشی)

# User
source: Change Password
fa: رمز عبور را تغییر دهید

source: Change Print Format
fa: تغییر فرمت چاپ

source: Change User
fa: کاربر را تغییر دهید

source: Changelog Feed
fa: فید تغییرات

source: Changing any setting will reflect on all the email accounts associated with this domain.
fa: تغییر هر یک از تنظیمات بر روی تمام حساب‌های ایمیل مرتبط با این دامنه منعکس می‌شود.

source: Changing rounding method on site with data can result in unexpected behaviour.
fa: تغییر روش گرد کردن در سایت با داده ها می تواند منجر به رفتار غیرمنتظره شود.

# Notification
source: Channel
fa: کانال

# Dashboard Chart Link
source: Chart
fa: چارت سازمانی

# Dashboard Settings
source: Chart Configuration
fa: پیکربندی نمودار

# Dashboard Chart
source: Chart Name
fa: نام نمودار

# Workspace Chart
source: Chart Name
fa: نام نمودار

# Dashboard
source: Chart Options
fa: گزینه های نمودار

# Dashboard Chart
source: Chart Options
fa: گزینه های نمودار

# Dashboard Chart
source: Chart Source
fa: منبع نمودار

source: Chart Type
fa: نوع نمودار

# Dashboard Chart
source: Chart Type
fa: نوع نمودار

# Dashboard
source: Charts
fa: نمودار

# Workspace
source: Charts
fa: نمودار

# Communication
source: Chat
fa: چت کنید

# Custom Field
source: Check
fa: بررسی

# Customize Form Field
source: Check
fa: بررسی

# DocField
source: Check
fa: بررسی

# Report Column
source: Check
fa: بررسی

# Report Filter
source: Check
fa: بررسی

# Web Form Field
source: Check
fa: بررسی

# Web Template Field
source: Check
fa: بررسی

source: Check Request URL
fa: URL درخواست را بررسی کنید

source: Check broken links
fa: لینک های خراب را بررسی کنید

source: Check columns to select, drag to set order.
fa: برای انتخاب، ستون‌ها را علامت بزنید، برای تنظیم ترتیب آن را بکشید.

source: Check the Error Log for more information: {0}
fa: برای اطلاعات بیشتر، گزارش خطا را بررسی کنید: {0}

source: Check this if you don't want users to sign up for an account on your site. Users won't get desk access unless you explicitly provide it.
fa: اگر نمی خواهید کاربران برای یک حساب کاربری در سایت شما ثبت نام کنند، این را بررسی کنید. کاربران به میز کار دسترسی نخواهند داشت مگر اینکه به صراحت آن را ارائه دهید.

# Document Naming Settings
source: Check this if you want to force the user to select a series before saving. There will be no default if you check this.
fa: اگر می‌خواهید کاربر را مجبور به انتخاب یک سری قبل از ذخیره کنید، این را علامت بزنید. اگر این را بررسی کنید هیچ پیش فرضی وجود نخواهد داشت.

source: Checking broken links...
fa: بررسی لینک های خراب...

source: Checking one moment
fa: یک لحظه چک کردن

source: Checking this will enable tracking page views for blogs, web pages, etc.
fa: بررسی این مورد، ردیابی بازدیدهای صفحه را برای وبلاگ ها، صفحات وب و غیره فعال می کند.

# Workspace
source: Checking this will hide custom doctypes and reports cards in Links section
fa: با بررسی این مورد، اسناد سفارشی و کارت‌های گزارش در بخش پیوندها پنهان می‌شوند

source: Checking this will publish the page on your website and it'll be visible to everyone.
fa: با بررسی این صفحه، صفحه در وب سایت شما منتشر می شود و برای همه قابل مشاهده خواهد بود.

source: Checking this will show a text area where you can write custom javascript that will run on this page.
fa: با علامت زدن این قسمت، یک ناحیه متنی نشان داده می شود که می توانید جاوا اسکریپت سفارشی بنویسید که در این صفحه اجرا می شود.

# Transaction Log
source: Checksum Version
fa: نسخه Checksum

source: Child DocTypes are not allowed
fa: Child DocType مجاز نیست

# Form Tour Step
source: Child Doctype
fa: فرزند Doctype

source: Child Table {0} for field {1}
fa: جدول فرزند {0} برای فیلد {1}

source: Child Tables are shown as a Grid in other DocTypes
fa: جداول Child به صورت Grid در سایر DocType ها نشان داده می شوند

# DocType
source: Child Tables are shown as a Grid in other DocTypes
fa: جداول Child به صورت Grid در سایر DocType ها نشان داده می شوند

source: Choose Existing Card or create New Card
fa: کارت موجود را انتخاب کنید یا کارت جدید ایجاد کنید

source: Choose a block or continue typing
fa: یک بلوک را انتخاب کنید یا به تایپ کردن ادامه دهید

source: Choose a color
fa: یک رنگ را انتخاب کنید

source: Choose an icon
fa: یک تصویر انتخاب کن

# System Settings
source: Choose authentication method to be used by all users
fa: روش احراز هویت را برای استفاده توسط همه کاربران انتخاب کنید

# Contact Us Settings
source: City
fa: شهر

# Address
source: City/Town
fa: شهر/شهرک

source: Clear
fa: پاک کردن

source: Clear & Add Template
fa: پاک کردن و اضافه کردن الگو

source: Clear & Add template
fa: پاک کردن و اضافه کردن الگو

source: Clear Cache and Reload
fa: کش را پاک کنید و بارگذاری مجدد کنید

source: Clear Error Logs
fa: پاک کردن لاگ های خطا

source: Clear Filters
fa: پاک کردن فیلترها

# Logs To Clear
source: Clear Logs After (days)
fa: پاک کردن لاگ ها پس از (روزها)

source: Clear User Permissions
fa: مجوزهای کاربر را پاک کنید

source: Clear the email message and add the template
fa: پیام ایمیل را پاک کنید و الگو را اضافه کنید

source: Clearing end date, as it cannot be in the past for published pages.
fa: پاک کردن تاریخ پایان، زیرا نمی تواند در گذشته برای صفحات منتشر شده باشد.

source: Click On Customize to add your first widget
fa: روی Customize کلیک کنید تا اولین ویجت خود را اضافه کنید

source: Click here
fa: اینجا کلیک کنید

source: Click here to post bugs and suggestions
fa: برای ارسال اشکالات و پیشنهادات اینجا را کلیک کنید

source: Click here to verify
fa: برای تایید اینجا را کلیک کنید

source: Click on <b>Authorize Google Drive Access</b> to authorize Google Drive Access.
fa: برای تأیید دسترسی به Google Drive، روی <b>Authorize Google Drive Access</b> کلیک کنید.

source: Click on the button to log in to {0}
fa: برای ورود به {0} روی دکمه کلیک کنید

source: Click on the link below to approve the request
fa: برای تایید درخواست روی لینک زیر کلیک کنید

source: Click on the link below to complete your registration and set a new password
fa: برای تکمیل ثبت نام و تعیین رمز عبور جدید روی لینک زیر کلیک کنید

source: Click on the link below to download your data
fa: برای دانلود اطلاعات خود روی لینک زیر کلیک کنید

source: Click on the link below to verify your request
fa: برای تایید درخواست خود روی لینک زیر کلیک کنید

source: Click on {0} to generate Refresh Token.
fa: برای ایجاد Refresh Token روی {0} کلیک کنید.

source: Click table to edit
fa: برای ویرایش روی جدول کلیک کنید

source: Click to Set Dynamic Filters
fa: برای تنظیم فیلترهای پویا کلیک کنید

source: Click to Set Filters
fa: برای تنظیم فیلترها کلیک کنید

source: Click to sort by {0}
fa: برای مرتب سازی بر اساس {0} کلیک کنید

# Communication
source: Clicked
fa: کلیک کرد

# OAuth Authorization Code
source: Client
fa: مشتری

# OAuth Bearer Token
source: Client
fa: مشتری

# Report
source: Client Code
fa: کد مشتری

# Connected App
source: Client Credentials
fa: اعتبار مشتری

# Social Login Key
source: Client Credentials
fa: اعتبار مشتری

# Google Settings
source: Client ID
fa: شناسه مشتری

# Social Login Key
source: Client ID
fa: شناسه مشتری

# Connected App
source: Client Id
fa: شناسه مشتری

# Social Login Key
source: Client Information
fa: اطلاعات مشتری

source: Client Script
fa: اسکریپت کلاینت

source: Client Script
fa: اسکریپت کلاینت

# DocType
source: Client Script
fa: اسکریپت کلاینت

# DocType Layout
source: Client Script
fa: اسکریپت کلاینت

# Module Def
source: Client Script
fa: اسکریپت کلاینت

# Web Form
source: Client Script
fa: اسکریپت کلاینت

# Connected App
source: Client Secret
fa: راز مشتری

# Google Settings
source: Client Secret
fa: راز مشتری

# Social Login Key
source: Client Secret
fa: راز مشتری

# Social Login Key
source: Client URLs
fa: URL های مشتری

source: Close
fa: بستن

# Assignment Rule
source: Close Condition
fa: وضعیت بسته

# Activity Log
source: Closed
fa: بسته شد

# Communication
source: Closed
fa: بسته شد

# Event
source: Closed
fa: بسته شد

# ToDo
source: Closed
fa: بسته شد

source: Cmd+Enter to add comment
fa: برای افزودن نظر Cmd+Enter

# Country
source: Code
fa: کد

# Custom Field
source: Code
fa: کد

# Customize Form Field
source: Code
fa: کد

# DocField
source: Code
fa: کد

# OAuth Client
source: Code
fa: کد

# OAuth Authorization Code
source: Code Challenge
fa: چالش کد

# OAuth Authorization Code
source: Code challenge method
fa: روش چالش کد

source: Collapse
fa: جمع شدن

# Shrink code field.
source: Collapse
fa: جمع شدن

source: Collapse All
fa: جمع کردن همه

# Custom Field
source: Collapsible
fa: تاشو

# Customize Form Field
source: Collapsible
fa: تاشو

# DocField
source: Collapsible
fa: تاشو

# Custom Field
source: Collapsible Depends On
fa: تاشو بستگی دارد

# Customize Form Field
source: Collapsible Depends On
fa: تاشو بستگی دارد

# DocField
source: Collapsible Depends On (JS)
fa: بسته به تاشو (JS)

source: Color
fa: رنگ

source: Color
fa: رنگ

# Custom Field
source: Color
fa: رنگ

# Customize Form Field
source: Color
fa: رنگ

# Dashboard Chart
source: Color
fa: رنگ

# Dashboard Chart Field
source: Color
fa: رنگ

# Desktop Icon
source: Color
fa: رنگ

# DocField
source: Color
fa: رنگ

# DocType
source: Color
fa: رنگ

# DocType State
source: Color
fa: رنگ

# Event
source: Color
fa: رنگ

# Number Card
source: Color
fa: رنگ

# Social Link Settings
source: Color
fa: رنگ

# ToDo
source: Color
fa: رنگ

# Web Form Field
source: Color
fa: رنگ

# Workspace Shortcut
source: Color
fa: رنگ

source: Column
fa: ستون

# Recorder Suggested Index
source: Column
fa: ستون

source: Column <b>{0}</b> already exist.
fa: ستون <b>{0}</b> از قبل وجود دارد.

# Custom Field
source: Column Break
fa: شکستن ستون

# Customize Form Field
source: Column Break
fa: شکستن ستون

# DocField
source: Column Break
fa: شکستن ستون

# Web Form Field
source: Column Break
fa: شکستن ستون

# Web Template Field
source: Column Break
fa: شکستن ستون

source: Column Labels:
fa: برچسب های ستون:

source: Column Name
fa: نام ستون

# Kanban Board Column
source: Column Name
fa: نام ستون

source: Column Name cannot be empty
fa: نام ستون نمی تواند خالی باشد

source: Column Width
fa: عرض ستون

source: Column width cannot be zero.
fa: عرض ستون نمی تواند صفر باشد.

source: Column {0}
fa: ستون {0}

# Custom Field
source: Columns
fa: ستون ها

# Customize Form Field
source: Columns
fa: ستون ها

# DocField
source: Columns
fa: ستون ها

# Kanban Board
source: Columns
fa: ستون ها

# Report
source: Columns
fa: ستون ها

# Access Log
source: Columns / Fields
fa: ستون ها / فیلدها

source: Columns based on
fa: ستون ها بر اساس

source: Combination of Grant Type (<code>{0}</code>) and Response Type (<code>{1}</code>) not allowed
fa: ترکیب نوع کمک هزینه (<code>{0}</code>) و نوع پاسخ (<code>{1}</code>) مجاز نیست

source: Comment
fa: اظهار نظر

source: Comment
fa: اظهار نظر

# Communication
source: Comment
fa: اظهار نظر

# Comment
source: Comment By
fa: نظر توسط

# Comment
source: Comment Email
fa: ایمیل نظر

# Comment
source: Comment Type
fa: نوع نظر

# Communication
source: Comment Type
fa: نوع نظر

source: Comment can only be edited by the owner
fa: نظر فقط توسط مالک قابل ویرایش است

# Blog Settings
source: Comment limit
fa: محدودیت کامنت

# Blog Settings
source: Comment limit per hour
fa: محدودیت نظر در ساعت

source: Comments
fa: نظرات

# DocType
source: Comments and Communications will be associated with this linked document
fa: نظرات و ارتباطات با این سند پیوندی مرتبط خواهد شد

source: Comments cannot have links or email addresses
fa: نظرات نمی توانند پیوند یا آدرس ایمیل داشته باشند

# System Settings
source: Commercial Rounding
fa: گرد کردن تجاری

# System Console
source: Commit
fa: مرتکب شدن

# Console Log
source: Committed
fa: متعهد شد

source: Common names and surnames are easy to guess.
fa: حدس زدن نام و نام خانوادگی معمولی آسان است.

source: Communication
fa: ارتباط

source: Communication
fa: ارتباط

# Email Flag Queue
source: Communication
fa: ارتباط

# Email Queue
source: Communication
fa: ارتباط

# User
source: Communication
fa: ارتباط

source: Communication Link
fa: لینک ارتباط

# Communication
source: Communication Type
fa: نوع ارتباط

source: Company
fa: شرکت

source: Company History
fa: تاریخچه شرکت

# About Us Settings
source: Company Introduction
fa: معرفی شرکت

# Contact
source: Company Name
fa: نام شرکت

source: Compare Versions
fa: مقایسه نسخه ها

source: Compilation warning
fa: هشدار تالیف

source: Compiled Successfully
fa: با موفقیت تدوین شد

source: Complete
fa: کامل

# Scheduled Job Log
source: Complete
fa: کامل

source: Complete By
fa: تکمیل توسط

source: Complete Registration
fa: ثبت نام کامل
