Repository: zeel-codder/frappe
Catalog: frappe/locale/*.po
Languages: fa

source: Invalid template file for import
fa: فایل الگو برای وارد کردن نامعتبر است

source: Invalid username or password
fa: نام کاربری یا رمز عبور نامعتبر است

# Error message in web form
source: Invalid values for fields:
fa: مقادیر نامعتبر برای فیلدها:

source: Invalid {0} condition
fa: شرط {0} نامعتبر است

# Workflow State
source: Inverse
fa: معکوس

source: Invite as User
fa: دعوت به عنوان کاربر

source: Is
fa: است

# Workflow
source: Is Active
fa: فعال است

# File
source: Is Attachments Folder
fa: پوشه پیوست است

# Customize Form
source: Is Calendar and Gantt
fa: تقویم و گانت است

# DocType
source: Is Calendar and Gantt
fa: تقویم و گانت است

source: Is Child Table
fa: جدول فرزند است

# DocType
source: Is Child Table
fa: جدول فرزند است

# DocType Link
source: Is Child Table
fa: جدول فرزند است

# Module Onboarding
source: Is Complete
fa: کامل است

# Onboarding Step
source: Is Complete
fa: کامل است

# Email Flag Queue
source: Is Completed
fa: تکمیل شده است

# Role
source: Is Custom
fa: سفارشی است

# User Document Type
source: Is Custom
fa: سفارشی است

# Customize Form Field
source: Is Custom Field
fa: فیلد سفارشی است

source: Is Default
fa: پیش فرض است

# Address Template
source: Is Default
fa: پیش فرض است

# Dashboard
source: Is Default
fa: پیش فرض است

# User Permission
source: Is Default
fa: پیش فرض است

# Webhook
source: Is Dynamic URL?
fa: آیا URL پویا است؟

# File
source: Is Folder
fa: پوشه است

source: Is Global
fa: سراسری است

# Workspace
source: Is Hidden
fa: پنهان است

# File
source: Is Home Folder
fa: پوشه خانه است

# Custom Field
source: Is Mandatory Field
fa: فیلد اجباری است

# Workflow Document State
source: Is Optional State
fa: حالت اختیاری است

# Contact Email
source: Is Primary
fa: اصلی است

# Contact
source: Is Primary Contact
fa: تماس اصلی است

# Contact Phone
source: Is Primary Mobile
fa: موبایل اصلی است

# Contact Phone
source: Is Primary Phone
fa: تلفن اصلی است

# File
source: Is Private
fa: خصوصی است

# Dashboard Chart
source: Is Public
fa: عمومی است

# Number Card
source: Is Public
fa: عمومی است

# DocType
source: Is Published Field
fa: حوزه منتشر شده است

source: Is Published Field must be a valid fieldname
fa: فیلد منتشر شده است باید یک نام فیلد معتبر باشد

# Workspace Link
source: Is Query Report
fa: گزارش پرس و جو است

# Integration Request
source: Is Remote Request?
fa: آیا درخواست از راه دور است؟

source: Is Single
fa: مجرد است

# DocType
source: Is Single
fa: مجرد است

# Onboarding Step
source: Is Single
fa: مجرد است

# Onboarding Step
source: Is Skipped
fa: رد شده است

# Email Rule
source: Is Spam
fa: اسپم است

# Dashboard
source: Is Standard
fa: استاندارد است

# Dashboard Chart
source: Is Standard
fa: استاندارد است

# Form Tour
source: Is Standard
fa: استاندارد است

# Navbar Item
source: Is Standard
fa: استاندارد است

# Notification
source: Is Standard
fa: استاندارد است

# Number Card
source: Is Standard
fa: استاندارد است

# Report
source: Is Standard
fa: استاندارد است

# User Type
source: Is Standard
fa: استاندارد است

# Web Form
source: Is Standard
fa: استاندارد است

source: Is Submittable
fa: قابل ارسال است

# DocType
source: Is Submittable
fa: قابل ارسال است

# Custom Field
source: Is System Generated
fa: سیستم تولید شده است

# Customize Form Field
source: Is System Generated
fa: سیستم تولید شده است

# Property Setter
source: Is System Generated
fa: سیستم تولید شده است

# Customize Form
source: Is Table
fa: جدول است

# Form Tour Step
source: Is Table Field
fa: میدان جدول است

# DocType
source: Is Tree
fa: درخت است

# Web Page View
source: Is Unique
fa: منحصر به فرد است

# Custom Field
source: Is Virtual
fa: مجازی است

# Customize Form Field
source: Is Virtual
fa: مجازی است

# DocType
source: Is Virtual
fa: مجازی است

source: It is risky to delete this file: {0}. Please contact your System Manager.
fa: حذف این فایل خطرناک است: {0}. لطفا با مدیر سیستم خود تماس بگیرید.

# Navbar Item
source: Item Label
fa: برچسب مورد

# Navbar Item
source: Item Type
fa: نوع آیتم

source: Item cannot be added to its own descendants
fa: مورد را نمی توان به فرزندان خود اضافه کرد

# Custom HTML Block
source: JS Message
fa: پیام JS

# Webhook
source: JSON Request Body
fa: بدنه درخواست JSON

source: Jane Doe
fa: جین دو

# Website Theme
source: JavaScript
fa: جاوا اسکریپت

# Report
source: JavaScript Format: frappe.query_reports['REPORTNAME'] = {}
fa: قالب جاوا اسکریپت: frappe.query_reports['REPORTNAME'] = {}

# Custom HTML Block
source: Javascript
fa: جاوا اسکریپت

# Report
source: Javascript
fa: جاوا اسکریپت

# Web Page
source: Javascript
fa: جاوا اسکریپت

# Website Script
source: Javascript
fa: جاوا اسکریپت

source: Javascript is disabled on your browser
fa: جاوا اسکریپت بر روی مرورگر شما غیر فعال شده است

# Print Format
source: Jinja
fa: جینجا

# Prepared Report
source: Job ID
fa: شناسه کار

# RQ Job
source: Job ID
fa: شناسه کار

# Submission Queue
source: Job Id
fa: شناسه کار

# RQ Job
source: Job Info
fa: اطلاعات شغلی

# RQ Job
source: Job Name
fa: اسم شغل

# RQ Job
source: Job Status
fa: وضعیت شغلی

source: Job Stopped Successfully
fa: کار با موفقیت متوقف شد

source: Job is not running.
fa: کار در حال اجرا نیست

source: Join video conference with {0}
fa: پیوستن به کنفرانس ویدیویی با {0}

source: Jump to field
fa: پرش به فیلد

# Number system
source: K
fa: ک

# Form Tour
source: Kanban
fa: کانبان

# Workspace Shortcut
source: Kanban
fa: کانبان

source: Kanban Board
fa: نمودار کانبان

# DocType
source: Kanban Board
fa: نمودار کانبان

# Workspace Shortcut
source: Kanban Board
fa: نمودار کانبان

source: Kanban Board Column
fa: ستون نمودار کانبان

source: Kanban Board Name
fa: نام نمودار کانبان

# Kanban Board
source: Kanban Board Name
fa: نام نمودار کانبان

# Button in kanban view menu
source: Kanban Settings
fa: تنظیمات کانبان

source: Keep track of all update feeds
fa: تمام فیدهای به روز رسانی را پیگیری کنید

source: Keeps track of all communications
fa: تمام ارتباطات را پیگیری می کند

# DefaultValue
source: Key
fa: کلید

# Document Share Key
source: Key
fa: کلید

# Query Parameters
source: Key
fa: کلید

# Webhook Data
source: Key
fa: کلید

# Webhook Header
source: Key
fa: کلید

# Website Meta Tag
source: Key
fa: کلید

source: Keyboard Shortcuts
fa: میانبرهای صفحه کلید

# Number system
source: Kh
fa: خ

source: Knowledge Base
fa: دانش محور

source: Knowledge Base Contributor
fa: مشارکت کننده پایگاه دانش

source: Knowledge Base Editor
fa: ویرایشگر پایگاه دانش

# LDAP Settings
source: LDAP Auth
fa: احراز هویت LDAP

# LDAP Settings
source: LDAP Custom Settings
fa: تنظیمات سفارشی LDAP

# LDAP Settings
source: LDAP Email Field
fa: فیلد ایمیل LDAP

# LDAP Settings
source: LDAP First Name Field
fa: فیلد نام LDAP

# LDAP Group Mapping
source: LDAP Group
fa: گروه LDAP

# LDAP Settings
source: LDAP Group Field
fa: فیلد گروه LDAP

source: LDAP Group Mapping
fa: نگاشت گروه LDAP

# LDAP Settings
source: LDAP Group Mappings
fa: نگاشت گروه LDAP

# LDAP Settings
source: LDAP Group Member attribute
fa: ویژگی عضو گروه LDAP

# LDAP Settings
source: LDAP Last Name Field
fa: فیلد نام خانوادگی LDAP

# LDAP Settings
source: LDAP Middle Name Field
fa: فیلد نام میانی LDAP

# LDAP Settings
source: LDAP Mobile Field
fa: فیلد موبایل LDAP

source: LDAP Not Installed
fa: LDAP نصب نشده است

# LDAP Settings
source: LDAP Phone Field
fa: فیلد تلفن LDAP

# LDAP Settings
source: LDAP Search String
fa: رشته جستجوی LDAP

source: LDAP Search String must be enclosed in '()' and needs to contian the user placeholder {0}, eg sAMAccountName={0}
fa: رشته جستجوی LDAP باید در «()» محصور شود و باید متغیر کاربر {0} را ادامه دهد، به عنوان مثال sAMAccountName={0}

# LDAP Settings
source: LDAP Search and Paths
fa: جستجو و مسیرهای LDAP

# LDAP Settings
source: LDAP Security
fa: امنیت LDAP

# LDAP Settings
source: LDAP Server Settings
fa: تنظیمات سرور LDAP

# LDAP Settings
source: LDAP Server Url
fa: آدرس سرور LDAP

source: LDAP Settings
fa: تنظیمات LDAP

source: LDAP Settings
fa: تنظیمات LDAP

# LDAP Settings
source: LDAP User Creation and Mapping
fa: ایجاد و نگاشت کاربر LDAP

# LDAP Settings
source: LDAP Username Field
fa: فیلد نام کاربری LDAP

source: LDAP is not enabled.
fa: LDAP فعال نیست.

# LDAP Settings
source: LDAP search path for Groups
fa: مسیر جستجوی LDAP برای گروه ها

# LDAP Settings
source: LDAP search path for Users
fa: مسیر جستجوی LDAP برای کاربران

source: LDAP settings incorrect. validation response was: {0}
fa: تنظیمات LDAP نادرست است. پاسخ اعتبارسنجی این بود: {0}

source: Label
fa: برچسب

# Comment
source: Label
fa: برچسب

# Communication
source: Label
fa: برچسب

# Custom Field
source: Label
fa: برچسب

# Customize Form Field
source: Label
fa: برچسب

# Desktop Icon
source: Label
fa: برچسب

# DocField
source: Label
fa: برچسب

# DocType Action
source: Label
fa: برچسب

# DocType Layout Field
source: Label
fa: برچسب

# Form Tour Step
source: Label
fa: برچسب

# Number Card
source: Label
fa: برچسب

# Report Column
source: Label
fa: برچسب

# Report Filter
source: Label
fa: برچسب

# Top Bar Item
source: Label
fa: برچسب

# Web Template Field
source: Label
fa: برچسب

# Workspace Chart
source: Label
fa: برچسب

# Workspace Custom Block
source: Label
fa: برچسب

# Workspace Link
source: Label
fa: برچسب

# Workspace Number Card
source: Label
fa: برچسب

# Workspace Quick List
source: Label
fa: برچسب

# Workspace Shortcut
source: Label
fa: برچسب

# Custom Field
source: Label Help
fa: برچسب راهنما

# Customize Form Field
source: Label and Type
fa: برچسب و نوع

source: Label is mandatory
fa: برچسب اجباری است

# Website Settings
source: Landing Page
fa: صفحه فرود

source: Landscape
fa: چشم انداز

source: Language
fa: زبان

# System Settings
source: Language
fa: زبان

# Translation
source: Language
fa: زبان

# User
source: Language
fa: زبان

# Language
source: Language Code
fa: کد زبان

# Language
source: Language Name
fa: نام زبان

# User
source: Last Active
fa: آخرین فعالیت

# Google Drive
source: Last Backup On
fa: آخرین پشتیبان گیری روشن است

# Scheduled Job Type
source: Last Execution
fa: آخرین اعدام

# RQ Worker
source: Last Heartbeat
fa: آخرین ضربان قلب

# User
source: Last IP
fa: آخرین آی پی

# User
source: Last Known Versions
fa: آخرین نسخه های شناخته شده

# User
source: Last Login
fa: آخرین ورود

source: Last Modified Date
fa: آخرین تاریخ اصلاح

source: Last Modified On
fa: آخرین تغییر روشن است

# Dashboard Chart
source: Last Month
fa: ماه گذشته

source: Last Name
fa: نام خانوادگی

# Contact
source: Last Name
fa: نام خانوادگی

# User
source: Last Name
fa: نام خانوادگی

# User
source: Last Password Reset Date
fa: آخرین تاریخ بازنشانی رمز عبور

# Energy Point Settings
source: Last Point Allocation Date
fa: آخرین تاریخ تخصیص امتیاز

# Dashboard Chart
source: Last Quarter
fa: سه ماهه آخر

# User
source: Last Reset Password Key Generated On
fa: آخرین بازنشانی کلید رمز عبور ایجاد شده روشن است

# Google Contacts
source: Last Sync On
fa: آخرین همگام سازی روشن است

# Dashboard Chart
source: Last Synced On
fa: آخرین همگام سازی شد

source: Last Updated By
fa: آخرین به روز رسانی توسط

source: Last Updated On
fa: آخرین بروز رسانی در تاریخ

# Assignment Rule
source: Last User
fa: آخرین کاربر

# Dashboard Chart
source: Last Week
fa: هفته گذشته

# Dashboard Chart
source: Last Year
fa: سال گذشته

source: Last synced {0}
fa: آخرین همگام سازی {0}

source: Layout Reset
fa: تنظیم مجدد طرح

source: Layout will be reset to standard layout, are you sure you want to do this?
fa: طرح‌بندی به طرح‌بندی استاندارد بازنشانی می‌شود، آیا مطمئن هستید که می‌خواهید این کار را انجام دهید؟

source: Leaderboard
fa: تابلوی امتیازات

source: Learn about Standard and Custom Print Formats
fa: با فرمت های چاپ استاندارد و سفارشی آشنا شوید

source: Learn about Web Pages
fa: درباره صفحات وب بیاموزید

source: Learn how to add Custom Fields
fa: با نحوه افزودن فیلدهای سفارشی آشنا شوید

source: Learn more
fa: بیشتر بدانید

source: Learn more about Report Builders
fa: درباره گزارش سازها بیشتر بیاموزید

source: Learn more about creating new DocTypes
fa: درباره ایجاد DocType های جدید بیشتر بیاموزید

# Event
source: Leave blank to repeat always
fa: برای تکرار همیشه خالی بگذارید

source: Leave this conversation
fa: این گفتگو را ترک کنید

# Print Settings
source: Ledger
fa: دفتر کل

# Form Tour Step
source: Left
fa: ترک کرد

# Letter Head
source: Left
fa: ترک کرد

# Web Page
source: Left
fa: ترک کرد

# alignment
source: Left
fa: ترک کرد

# Form Tour Step
source: Left Bottom
fa: سمت چپ پایین

# Form Tour Step
source: Left Center
fa: مرکز چپ

source: Left this conversation
fa: این گفتگو را ترک کرد

# Print Settings
source: Legal
fa: مجاز

# Custom Field
source: Length
fa: طول

# Customize Form Field
source: Length
fa: طول

# DocField
source: Length
fa: طول

source: Length of passed data array is greater than value of maximum allowed label points!
fa: طول آرایه داده ارسال شده بیشتر از مقدار حداکثر نقاط برچسب مجاز است!

source: Length of {0} should be between 1 and 1000
fa: طول {0} باید بین 1 تا 1000 باشد

source: Less
fa: کمتر

source: Let us continue with the onboarding
fa: اجازه دهید به نصب ادامه دهیم

source: Let's Get Started
fa: بیا شروع کنیم

source: Let's Set Up Your Website.
fa: بیایید وب سایت خود را راه‌اندازی کنیم.

source: Let's avoid repeated words and characters
fa: از کلمات و شخصیت های تکراری خودداری کنیم

source: Let's set up your account
fa: بیایید حساب شما را تنظیم کنیم

source: Let's take you back to onboarding
fa: بیایید شما را به سوار شدن برگردانیم

# Print Settings
source: Letter
fa: حرف

source: Letter Head
fa: سربرگ

# Report
source: Letter Head
fa: سربرگ

# Letter Head
source: Letter Head Based On
fa: سربرگ بر اساس

# Letter Head
source: Letter Head Image
fa: تصویر سربرگ

# Letter Head
source: Letter Head Name
fa: نام سربرگ

source: Letter Head Scripts
fa: اسکریپت های سربرگ

source: Letter Head cannot be both disabled and default
fa: Letter Head هم نمی تواند غیرفعال و هم پیش فرض باشد

# Letter Head
source: Letter Head in HTML
fa: سر حرف در HTML

source: Level
fa: مرحله

# Custom DocPerm
source: Level
fa: مرحله

# DocPerm
source: Level
fa: مرحله

# Help Article
source: Level
fa: مرحله

source: Level 0 is for document level permissions, higher levels for field level permissions.
fa: سطح 0 برای مجوزهای سطح سند، سطوح بالاتر برای مجوزهای سطح فیلد است.

# Review Level
source: Level Name
fa: نام سطح

source: License
fa: مجوز

# Package
source: License
fa: مجوز

# Package
source: License Type
fa: نوع مجوز

# User
source: Light
fa: روشن

# DocType State
source: Light Blue
fa: آبی کمرنگ

# Kanban Board Column
source: Light Blue
fa: آبی کمرنگ

# Website Theme
source: Light Color
fa: رنگ روشن

source: Light Theme
fa: تم روشن

source: Like
fa: پسندیدن

# Comment
source: Like
fa: پسندیدن

# Communication
source: Like
fa: پسندیدن

# Blog Settings
source: Like limit
fa: مانند حد

# Blog Settings
source: Like limit per hour
fa: مانند محدودیت در ساعت

source: Like on {0}: {1}
fa: پسندیدن در {0}: {1}

source: Liked
fa: دوست داشت

source: Liked By
fa: پسندیده شده توسط

# Help Article
source: Likes
fa: دوست دارد

# Bulk Update
source: Limit
fa: حد

# Dropbox Settings
source: Limit Number of DB Backups
fa: تعداد محدود پشتیبان‌گیری از DB

# Dashboard Chart
source: Line
fa: خط

# Changelog Feed
source: Link
fa: لینک

# Custom Field
source: Link
fa: لینک

# Customize Form Field
source: Link
fa: لینک

# Desktop Icon
source: Link
fa: لینک

# DocField
source: Link
fa: لینک

# Notification Log
source: Link
fa: لینک

# Report Column
source: Link
fa: لینک

# Report Filter
source: Link
fa: لینک

# Web Form Field
source: Link
fa: لینک

# Web Template Field
source: Link
fa: لینک

# Workspace Link
source: Link
fa: لینک

# Workspace
source: Link Cards
fa: کارت های پیوند

# Workspace Link
source: Link Count
fa: تعداد پیوندها

# Workspace Link
source: Link Details
fa: جزئیات پیوند

# Activity Log
source: Link DocType
fa: پیوند DocType

# Communication Link
source: Link DocType
fa: پیوند DocType

# DocType Link
source: Link DocType
fa: پیوند DocType

# Dynamic Link
source: Link Document Type
fa: نوع سند پیوند

source: Link Expired
fa: لینک منقضی شده است

# System Settings
source: Link Field Results Limit
fa: محدودیت نتایج فیلد پیوند

# DocType Link
source: Link Fieldname
fa: پیوند نام فیلد

# Customize Form
source: Link Filters
fa: فیلترهای پیوند

# Customize Form Field
source: Link Filters
fa: فیلترهای پیوند

# DocField
source: Link Filters
fa: فیلترهای پیوند

# Activity Log
source: Link Name
fa: نام پیوند

# Communication Link
source: Link Name
fa: نام پیوند

# Dynamic Link
source: Link Name
fa: نام پیوند

# Communication Link
source: Link Title
fa: عنوان پیوند

# Dynamic Link
source: Link Title
fa: عنوان پیوند

# Workspace Link
source: Link To
fa: پیوند به

# Workspace Shortcut
source: Link To
fa: پیوند به

source: Link To in Row
fa: پیوند به ردیف

# Workspace Link
source: Link Type
fa: نوع پیوند

source: Link Type in Row
fa: نوع لینک در ردیف

source: Link for About Us Page is "/about".
fa: پیوند صفحه درباره ما "/about" است.

# Website Settings
source: Link that is the website home page. Standard Links (home, login, products, blog, about, contact)
fa: پیوندی که صفحه اصلی وب سایت است. پیوندهای استاندارد (خانه، ورود، محصولات، وبلاگ، درباره، تماس)

# Top Bar Item
source: Link to the page you want to open. Leave blank if you want to make it a group parent.
fa: به صفحه ای که می خواهید باز کنید پیوند دهید. اگر می‌خواهید آن را به یک والد گروه تبدیل کنید، آن را خالی بگذارید.

# Activity Log
source: Linked
fa: مرتبط

# Communication
source: Linked
fa: مرتبط

# DocType
source: Linked Documents
fa: اسناد مرتبط

source: Linked With
fa: مرتبط با

source: Links
fa: پیوندها

# Address
source: Links
fa: پیوندها

# Contact
source: Links
fa: پیوندها

# Customize Form
source: Links
fa: پیوندها

# DocType
source: Links
fa: پیوندها

# Workspace
source: Links
fa: پیوندها

# Client Script
source: List
fa: فهرست کنید

# Form Tour
source: List
fa: فهرست کنید

# Workspace Shortcut
source: List
fa: فهرست کنید

# DocField
source: List / Search Settings
fa: فهرست / تنظیمات جستجو

# Web Form
source: List Columns
fa: لیست ستون ها

source: List Filter
fa: فیلتر لیست

# Web Form
source: List Setting Message
fa: پیام تنظیم لیست

# Button in list view menu
source: List Settings
fa: تنظیمات لیست

# Customize Form
source: List Settings
fa: تنظیمات لیست

# Role
source: List Settings
fa: تنظیمات لیست

# Web Form
source: List Settings
fa: تنظیمات لیست

source: List View Settings
fa: تنظیمات مشاهده لیست

source: List a document type
fa: یک نوع سند را فهرست کنید

# Web Form
source: List as [{"label": _("Jobs"), "route":"jobs"}]
fa: فهرست به عنوان [{"label": _("Jobs"), "route":"jobs"}]

# Web Page
source: List as [{"label": _("Jobs"), "route":"jobs"}]
fa: فهرست به عنوان [{"label": _("Jobs"), "route":"jobs"}]

source: List of patches executed
fa: لیست پچ های اجرا شده

source: Lists
fa: لیست ها

# Assignment Rule
source: Load Balancing
fa: تعادل بار

source: Load More
fa: بارگذاری بیشتر

# Form timeline
source: Load More Communications
fa: بارگیری ارتباطات بیشتر

source: Loading
fa: بارگذاری

source: Loading Filters...
fa: در حال بارگیری فیلترها...

source: Loading import file...
fa: در حال بارگیری فایل واردات...

source: Loading user profile
fa: در حال بارگیری نمایه کاربر

source: Loading versions...
fa: در حال بارگیری نسخه ها...

source: Loading...
fa: بارگذاری...

# User
source: Location
fa: محل

# Package Import
source: Log
fa: لاگ

# Access Log
source: Log Data
fa: ثبت داده ها

# Logs To Clear
source: Log DocType
fa: لاگ DocType

source: Log In To {0}
fa: ورود به {0}

# Data Import Log
source: Log Index
fa: فهرست لاگ

source: Log Setting User
fa: لاگ تنظیمات کاربر

source: Log Settings
fa: تنظیمات لاگ

source: Log in to access this page.
fa: برای دسترسی به این صفحه وارد شوید.

source: Log out
fa: خروج

source: Logged Out
fa: از سیستم خارج شده است

source: Login
fa: وارد شدن

# Activity Log
source: Login
fa: وارد شدن

# System Settings
source: Login
fa: وارد شدن

# User
source: Login After
fa: ورود پس از

# User
source: Login Before
fa: ورود قبل از

source: Login Failed please try again
fa: ورود ناموفق بود لطفا دوباره امتحان کنید

source: Login Id is required
fa: شناسه ورود الزامی است

# System Settings
source: Login Methods
fa: روش های ورود

# Website Settings
source: Login Page
fa: صفحه ورود

# Web Form
source: Login Required
fa: ورود لازم است

source: Login To {0}
fa: ورود به {0}

source: Login Verification Code from {}
fa: کد تأیید ورود از {}

source: Login With {0}
fa: ورود با {0}

source: Login and view in Browser
fa: وارد شوید و در مرورگر مشاهده کنید

source: Login is required to see web form list view. Enable {0} to see list settings
fa: ورود به سیستم برای مشاهده لیست فرم وب مورد نیاز است. برای مشاهده تنظیمات لیست، {0} را فعال کنید

source: Login link sent to your email
fa: لینک ورود به ایمیل شما ارسال شد

source: Login not allowed at this time
fa: ورود به سیستم در حال حاضر مجاز نیست

source: Login session expired, refresh page to retry
fa: جلسه ورود به سیستم منقضی شد، صفحه را برای امتحان مجدد بازخوانی کنید

source: Login to comment
fa: برای نظر دادن وارد شوید

source: Login to start a new discussion
fa: برای شروع یک بحث جدید وارد شوید

source: Login to {0}
fa: ورود به {0}

source: Login with Email Link
fa: با لینک ایمیل وارد شوید

source: Login with LDAP
fa: با LDAP وارد شوید

# System Settings
source: Login with email link
fa: با لینک ایمیل وارد شوید

# System Settings
source: Login with email link expiry (in minutes)
fa: ورود با انقضای لینک ایمیل (در چند دقیقه)

source: Login with username and password is not allowed.
fa: ورود با نام کاربری و رمز عبور مجاز نمی باشد.

# Activity Log
source: Logout
fa: خروج

source: Logout All Sessions
fa: خروج از تمام جلسات

# System Settings
source: Logout All Sessions on Password Reset
fa: خروج از همه جلسات با بازنشانی رمز عبور

# User
source: Logout From All Devices After Changing Password
fa: پس از تغییر رمز عبور از همه دستگاه ها خارج شوید

source: Logs
fa: لاگ ها

# User
source: Logs
fa: لاگ ها

source: Logs To Clear
fa: لاگ‌های مربوط به پاک کردن

# Log Settings
source: Logs to Clear
fa: گزارش برای پاک کردن

# Custom Field
source: Long Text
fa: متن طولانی

# Customize Form Field
source: Long Text
fa: متن طولانی

# DocField
source: Long Text
fa: متن طولانی

source: Looks like you didn't change the value
fa: به نظر می رسد شما مقدار را تغییر نداده اید

source: Looks like you haven’t added any third party apps.
fa: به نظر می‌رسد هیچ برنامه شخص ثالثی اضافه نکرده‌اید.

source: Looks like you haven’t received any notifications.
fa: به نظر می رسد هیچ اعلانی دریافت نکرده اید.

source: Loving Frappe Framework?
fa: آیا چارچوب فراپه را دوست دارید؟

source: Low
fa: کم

# ToDo
source: Low
fa: کم

# Number system
source: M
fa: م

# Package
source: MIT License
fa: مجوز MIT

# Web Page
source: Main Section
fa: بخش اصلی

# Web Page
source: Main Section (HTML)
fa: بخش اصلی (HTML)

# Web Page
source: Main Section (Markdown)
fa: بخش اصلی (Markdown)

source: Maintenance Manager
fa: مدیر تعمیر و نگهداری

source: Maintenance User
fa: کاربر تعمیر و نگهداری

# Package Release
source: Major
fa: عمده

# DocType
source: Make "name" searchable in Global Search
fa: نام را در جستجوی سراسری قابل جستجو کنید

# Customize Form
source: Make Attachments Public by Default
fa: ضمیمه ها را به صورت پیش فرض عمومی کنید

# DocType
source: Make Attachments Public by Default
fa: ضمیمه ها را به صورت پیش فرض عمومی کنید

# System Settings
source: Make sure to configure a Social Login Key before disabling to prevent lockout
fa: برای جلوگیری از قفل کردن، قبل از غیرفعال کردن، حتماً یک کلید ورود به سیستم اجتماعی را پیکربندی کنید

source: Make use of longer keyboard patterns
fa: از الگوهای صفحه کلید طولانی تر استفاده کنید

source: Make {0}
fa: ساختن {0}

source: Makes the page public
fa: صفحه را عمومی می کند

source: Manage third party apps
fa: مدیریت برنامه های شخص ثالث

source: Manage your apps
fa: برنامه های خود را مدیریت کنید

# Customize Form Field
source: Mandatory
fa: اجباری

# DocField
source: Mandatory
fa: اجباری

# Report Filter
source: Mandatory
fa: اجباری
