Repository: zeel-codder/frappe
Catalog: frappe/locale/*.po
Languages: fa

# Web Form Field
source: Mandatory
fa: اجباری

# Web Template Field
source: Mandatory
fa: اجباری

# Custom Field
source: Mandatory Depends On
fa: اجباری بستگی دارد

# Customize Form Field
source: Mandatory Depends On
fa: اجباری بستگی دارد

# Web Form Field
source: Mandatory Depends On
fa: اجباری بستگی دارد

# DocField
source: Mandatory Depends On (JS)
fa: اجباری وابسته به (JS)

source: Mandatory Information missing:
fa: اطلاعات اجباری از دست رفته:

source: Mandatory field: set role for
fa: فیلد اجباری: تعیین نقش برای

source: Mandatory field: {0}
fa: فیلد اجباری: {0}

source: Mandatory fields required in table {0}, Row {1}
fa: فیلدهای اجباری در جدول {0}، ردیف {1} مورد نیاز است

source: Mandatory fields required in {0}
fa: فیلدهای اجباری مورد نیاز در {0}

# Error message in web form
source: Mandatory fields required:
fa: فیلدهای اجباری مورد نیاز:

source: Mandatory:
fa: اجباری:

# Form Tour
source: Map
fa: نقشه

source: Map Columns
fa: نگاشت ستون ها

source: Map columns from {0} to fields in {1}
fa: ستون‌های نقشه از {0} تا فیلدها در {1}

# Web Page
source: Map route parameters into form variables. Example <code>/project/&lt;name&gt;</code>
fa: پارامترهای مسیر را به متغیرهای فرم نگاشت. مثال <code>/project/&lt;name&gt;</code>

source: Mapping column {0} to field {1}
fa: نگاشت ستون {0} به فیلد {1}

# Print Format
source: Margin Bottom
fa: حاشیه پایین

# Print Format
source: Margin Left
fa: حاشیه سمت چپ

# Print Format
source: Margin Right
fa: حاشیه سمت راست

# Print Format
source: Margin Top
fa: حاشیه بالا

source: Mark all as read
fa: همه را به عنوان خوانده شده علامت بزن

source: Mark as Read
fa: به عنوان خوانده شده علامت بزن

source: Mark as Spam
fa: علامت گذاری به عنوان هرزنامه

source: Mark as Unread
fa: به عنوان "خوانده نشده" علامت گذاری کن

source: Markdown
fa: مارک داون

# Blog Post
source: Markdown
fa: مارک داون

# Newsletter
source: Markdown
fa: مارک داون

# Notification
source: Markdown
fa: مارک داون

# Web Page
source: Markdown
fa: مارک داون

# Custom Field
source: Markdown Editor
fa: ویرایشگر Markdown

# Customize Form Field
source: Markdown Editor
fa: ویرایشگر Markdown

# DocField
source: Markdown Editor
fa: ویرایشگر Markdown

# Web Template Field
source: Markdown Editor
fa: ویرایشگر Markdown

# Communication
source: Marked As Spam
fa: به عنوان هرزنامه علامت گذاری شده است

source: Marketing Campaign
fa: کمپین بازاریابی

# Bulk Update
source: Max 500 records at a time
fa: حداکثر 500 رکورد در یک زمان

# Web Form
source: Max Attachment Size (in MB)
fa: حداکثر حجم پیوست (به مگابایت)

# Customize Form
source: Max Attachments
fa: حداکثر پیوست ها

# DocType
source: Max Attachments
fa: حداکثر پیوست ها

# System Settings
source: Max File Size (MB)
fa: حداکثر حجم فایل (MB)

# DocField
source: Max Height
fa: حداکثر ارتفاع

# Web Form Field
source: Max Length
fa: بیشترین طول

# Web Form Field
source: Max Value
fa: حداکثر ارزش

# System Settings
source: Max auto email report per user
fa: حداکثر گزارش ایمیل خودکار برای هر کاربر

source: Max width for type Currency is 100px in row {0}
fa: حداکثر عرض برای نوع ارز 100 پیکسل در ردیف {0} است

# Number Card
source: Maximum
fa: بیشترین

source: Maximum Attachment Limit of {0} has been reached for {1} {2}.
fa: حداکثر محدودیت پیوست {0} برای {1} {2} رسیده است.

# List View Settings
source: Maximum Number of Fields
fa: حداکثر تعداد فیلدها

# Energy Point Rule
source: Maximum Points
fa: حداکثر امتیاز

source: Maximum attachment limit of {0} has been reached.
fa: حداکثر محدودیت پیوست {0} رسیده است.

# Energy Point Rule
source: Maximum points allowed after multiplying points with the multiplier value (Note: For no limit leave this field empty or set 0)
fa: حداکثر امتیاز مجاز پس از ضرب امتیاز با مقدار ضریب (توجه: بدون محدودیت این قسمت را خالی بگذارید یا 0 را تنظیم کنید)

source: Maximum {0} rows allowed
fa: حداکثر {0} ردیف مجاز است

source: Me
fa: من

source: Meaning of Submit, Cancel, Amend
fa: معنی ارسال، لغو، اصلاح

source: Medium
fa: متوسط

# ToDo
source: Medium
fa: متوسط

# Web Page View
source: Medium
fa: متوسط

# Communication
source: Meeting
fa: ملاقات

# Event
source: Meeting
fa: ملاقات

# Webhook
source: Meets Condition?
fa: شرایط را برآورده می کند؟

# Email Group
source: Members
fa: اعضا

# Notification Log
source: Mention
fa: اشاره

# Notification Settings
source: Mentions
fa: اشاره می کند

source: Menu
fa: منو

source: Merge with existing
fa: ادغام با موجود

source: Merging is only possible between Group-to-Group or Leaf Node-to-Leaf Node
fa: ادغام فقط بین گره گروه به گروه یا گره برگ به برگ امکان پذیر است

source: Message
fa: پیام

# Activity Log
source: Message
fa: پیام

# Auto Email Report
source: Message
fa: پیام

# Auto Repeat
source: Message
fa: پیام

# Communication
source: Message
fa: پیام

# Default title of the message dialog
source: Message
fa: پیام

# Email Queue
source: Message
fa: پیام

# Newsletter
source: Message
fa: پیام

# Notification
source: Message
fa: پیام

# Notification Log
source: Message
fa: پیام

# SMS Log
source: Message
fa: پیام

# Success Action
source: Message
fa: پیام

# Workflow Document State
source: Message
fa: پیام

# Newsletter
source: Message (HTML)
fa: پیام (HTML)

# Newsletter
source: Message (Markdown)
fa: پیام (Markdown)

# Notification
source: Message Examples
fa: نمونه های پیام

# Communication
source: Message ID
fa: شناسه پیام

# Email Queue
source: Message ID
fa: شناسه پیام

# SMS Settings
source: Message Parameter
fa: پارامتر پیام

# Notification
source: Message Type
fa: نوع پیام

source: Message clipped
fa: پیام بریده شد

source: Message from server: {0}
fa: پیام از سرور: {0}

source: Message not setup
fa: پیام تنظیم نشده است

# Web Form
source: Message to be displayed on successful completion
fa: پیامی که در صورت تکمیل موفقیت آمیز نمایش داده می شود

# Unhandled Email
source: Message-id
fa: شناسه پیام

# Data Import Log
source: Messages
fa: پیام ها

# Web Form
source: Meta
fa: متا

source: Meta Description
fa: توضیحات متا

# Blog Post
source: Meta Description
fa: توضیحات متا

# Web Form
source: Meta Description
fa: توضیحات متا

source: Meta Image
fa: تصویر متا

# Blog Post
source: Meta Image
fa: تصویر متا

# Web Form
source: Meta Image
fa: تصویر متا

# Blog Post
source: Meta Tags
fa: برچسب های متا

# Web Page
source: Meta Tags
fa: برچسب های متا

# Website Route Meta
source: Meta Tags
fa: برچسب های متا

source: Meta Title
fa: عنوان متا

# Blog Post
source: Meta Title
fa: عنوان متا

# Web Form
source: Meta Title
fa: عنوان متا

source: Meta title for SEO
fa: عنوان متا برای سئو

# Access Log
source: Method
fa: روش

# Email Account
source: Method
fa: روش

# Notification
source: Method
fa: روش

# Number Card
source: Method
fa: روش

# Recorder
source: Method
fa: روش

# Scheduled Job Type
source: Method
fa: روش

source: Method is required to create a number card
fa: روش برای ایجاد کارت شماره مورد نیاز است

# Form Tour Step
source: Mid Center
fa: مرکز میانی

# Contact
source: Middle Name
fa: نام میانی

# User
source: Middle Name
fa: نام میانی

source: Milestone
fa: نقطه عطف

source: Milestone
fa: نقطه عطف

# Number Card
source: Minimum
fa: کمترین

# System Settings
source: Minimum Password Score
fa: حداقل امتیاز رمز عبور

# Package Release
source: Minor
fa: جزئی

source: Misconfigured
fa: اشتباه پیکربندی شده است

source: Missing DocType
fa: DocType وجود ندارد

source: Missing Field
fa: میدان گم شده

source: Missing Fields
fa: فیلدهای گمشده

source: Missing Filters Required
fa: فیلترهای از دست رفته مورد نیاز است

source: Missing Permission
fa: مجوز از دست رفته

source: Missing Value
fa: مقدار از دست رفته

source: Missing Values Required
fa: مقادیر از دست رفته الزامی است

source: Mobile
fa: سیار

source: Mobile No
fa: شماره موبایل

# Contact
source: Mobile No
fa: شماره موبایل

# User
source: Mobile No
fa: شماره موبایل

# Form Tour Step
source: Modal Trigger
fa: ماشه مدال

source: Models
fa: مدل‌ها

source: Modified By
fa: تغییر داده شده توسط

source: Module
fa: ماژول

# Block Module
source: Module
fa: ماژول

# Dashboard
source: Module
fa: ماژول

# Dashboard Chart
source: Module
fa: ماژول

# Dashboard Chart Source
source: Module
fa: ماژول

# DocType
source: Module
fa: ماژول

# Form Tour
source: Module
fa: ماژول

# Module Onboarding
source: Module
fa: ماژول

# Notification
source: Module
fa: ماژول

# Number Card
source: Module
fa: ماژول

# Page
source: Module
fa: ماژول

# Print Format
source: Module
fa: ماژول

# Print Format Field Template
source: Module
fa: ماژول

# Report
source: Module
fa: ماژول

# User Type Module
source: Module
fa: ماژول

# Web Form
source: Module
fa: ماژول

# Web Template
source: Module
fa: ماژول

# Website Theme
source: Module
fa: ماژول

# Workspace
source: Module
fa: ماژول

# Client Script
source: Module (for export)
fa: ماژول (برای صادرات)

# Custom Field
source: Module (for export)
fa: ماژول (برای صادرات)

# Property Setter
source: Module (for export)
fa: ماژول (برای صادرات)

# Server Script
source: Module (for export)
fa: ماژول (برای صادرات)

# Web Page
source: Module (for export)
fa: ماژول (برای صادرات)

source: Module Def
fa: ماژول Def

source: Module Def
fa: ماژول Def

# Package
source: Module Def
fa: ماژول Def

# Module Profile
source: Module HTML
fa: ماژول HTML

# Desktop Icon
source: Module Name
fa: نام ماژول

# Module Def
source: Module Name
fa: نام ماژول

source: Module Onboarding
fa: نصب ماژول

source: Module Onboarding
fa: نصب ماژول

source: Module Profile
fa: نمایه ماژول

source: Module Profile
fa: نمایه ماژول

# User
source: Module Profile
fa: نمایه ماژول

# Module Profile
source: Module Profile Name
fa: نام نمایه ماژول

source: Module onboarding progress reset
fa: بازنشانی پیشرفت ورود ماژول

source: Module to Export
fa: ماژول برای صادرات

source: Module {} not found
fa: ماژول {} یافت نشد

source: Modules
fa: ماژول ها

# Package
source: Modules
fa: ماژول ها

# User
source: Modules HTML
fa: ماژول های HTML

# Assignment Rule Day
source: Monday
fa: دوشنبه

# Auto Email Report
source: Monday
fa: دوشنبه

# Auto Repeat Day
source: Monday
fa: دوشنبه

# Event
source: Monday
fa: دوشنبه

# System Settings
source: Monday
fa: دوشنبه

# Print Settings
source: Monospace
fa: تک فضا

source: Month
fa: ماه

source: Monthly
fa: ماهانه

# Auto Email Report
source: Monthly
fa: ماهانه

# Auto Repeat
source: Monthly
fa: ماهانه

# Dashboard Chart
source: Monthly
fa: ماهانه

# Energy Point Settings
source: Monthly
fa: ماهانه

# Event
source: Monthly
fa: ماهانه

# Number Card
source: Monthly
fa: ماهانه

# S3 Backup Settings
source: Monthly
fa: ماهانه

# Scheduled Job Type
source: Monthly
fa: ماهانه

# Server Script
source: Monthly
fa: ماهانه

# Scheduled Job Type
source: Monthly Long
fa: ماهانه طولانی

# Server Script
source: Monthly Long
fa: ماهانه طولانی

source: Monthly Rank
fa: رتبه ماهانه

source: More
fa: بیشتر

# Activity Log
source: More Information
fa: اطلاعات بیشتر

# Communication
source: More Information
fa: اطلاعات بیشتر

# Contact
source: More Information
fa: اطلاعات بیشتر

# User
source: More Information
fa: اطلاعات بیشتر

source: More articles on {0}
fa: مقالات بیشتر در {0}

# About Us Settings
source: More content for the bottom of the page.
fa: مطالب بیشتر برای پایین صفحه.

source: Most Used
fa: بیشترین استفاده شده

source: Most probably your password is too long.
fa: به احتمال زیاد رمز عبور شما خیلی طولانی است.

source: Move
fa: حرکت

source: Move To
fa: حرکت به

source: Move To Trash
fa: انتقال به سطل زباله

source: Move cursor to above row
fa: مکان نما را به ردیف بالا منتقل کنید

source: Move cursor to below row
fa: مکان نما را به ردیف زیر منتقل کنید

source: Move cursor to next column
fa: مکان نما را به ستون بعدی منتقل کنید

source: Move cursor to previous column
fa: مکان نما را به ستون قبلی منتقل کنید

source: Move to Row Number
fa: به شماره ردیف بروید

# Form Tour Step
source: Move to next step when clicked inside highlighted area.
fa: با کلیک بر روی قسمت هایلایت شده به مرحله بعدی بروید.

# Form Tour Step
source: Mozilla doesn't support :has() so you can pass parent selector here as workaround
fa: موزیلا از :has() پشتیبانی نمی‌کند، بنابراین می‌توانید انتخابگر والد را به عنوان راه‌حل عبور دهید

source: Multiple root nodes not allowed.
fa: چندین گره ریشه مجاز نیست.

# Energy Point Rule
source: Multiplier Field
fa: میدان ضرب

# Data Import
source: Must be a publicly accessible Google Sheets URL
fa: باید یک URL برای عموم کاربرگ‌نگار باشد

# LDAP Settings
source: Must be enclosed in '()' and include '{0}', which is a placeholder for the user/login name. i.e. (&(objectclass=user)(uid={0}))
fa: باید در "()" محصور شود و شامل "{0}" باشد که یک مکان نگهدارنده برای نام کاربر/ورود است. یعنی (&(objectclass=user)(uid={0}))

# Customize Form
source: Must be of type "Attach Image"
fa: باید از نوع «پیوست تصویر» باشد

# DocType
source: Must be of type "Attach Image"
fa: باید از نوع «پیوست تصویر» باشد

source: Must have report permission to access this report.
fa: برای دسترسی به این گزارش باید مجوز گزارش را داشته باشد.

source: Must specify a Query to run
fa: برای اجرا باید یک Query مشخص کنید

# User
source: Mute Sounds
fa: صداها را بی صدا کنید

source: My Account
fa: حساب من

source: My Profile
fa: پروفایل من

source: My Settings
fa: تنظیمات من

source: NOTE: If you add states or transitions in the table, it will be reflected in the Workflow Builder but you will have to position them manually. Also Workflow Builder is currently in <b>BETA</b>.
fa: توجه: اگر حالت‌ها یا انتقال‌ها را به جدول اضافه کنید، در Workflow Builder منعکس می‌شود، اما باید آنها را به صورت دستی در موقعیت مکانی قرار دهید. همچنین Workflow Builder در حال حاضر در <b>بتا</b> است.

# LDAP Settings
source: NOTE: This box is due for depreciation. Please re-setup LDAP to work with the newer settings
fa: توجه: این جعبه به دلیل استهلاک است. لطفاً LDAP را مجدداً تنظیم کنید تا با تنظیمات جدیدتر کار کند

source: Name
fa: نام

# Customize Form Field
source: Name
fa: نام

# DocField
source: Name
fa: نام

# Slack Webhook URL
source: Name
fa: نام

# Workspace
source: Name
fa: نام

source: Name (Doc Name)
fa: نام (نام سند)

source: Name already taken, please set a new name
fa: نام قبلاً گرفته شده است، لطفاً یک نام جدید تنظیم کنید

source: Name cannot contain special characters like {0}
fa: نام نمی تواند شامل نویسه های خاصی مانند {0} باشد

source: Name of the Document Type (DocType) you want this field to be linked to. e.g. Customer
fa: نام نوع سند (DocType) که می خواهید این فیلد به آن پیوند داده شود. به عنوان مثال مشتری

source: Name of the new Print Format
fa: نام قالب چاپ جدید

source: Name of {0} cannot be {1}
fa: نام {0} نمی تواند {1} باشد

source: Names and surnames by themselves are easy to guess.
fa: حدس زدن نام و نام خانوادگی به تنهایی آسان است.

# Customize Form
source: Naming
fa: نامگذاری

# DocType
source: Naming
fa: نامگذاری

# Document Naming Rule
source: Naming
fa: نامگذاری

# Customize Form
source: Naming Rule
fa: قانون نامگذاری

# DocType
source: Naming Rule
fa: قانون نامگذاری

# Document Naming Settings
source: Naming Series
fa: نامگذاری سری

source: Naming Series mandatory
fa: نامگذاری سری الزامی است

# Web Template
source: Navbar
fa: نوار ناوبری

# Website Settings
source: Navbar
fa: نوار ناوبری

source: Navbar Item
fa: مورد نوار ناوبری

source: Navbar Settings
fa: تنظیمات نوار ناوبری

source: Navbar Settings
fa: تنظیمات نوار ناوبری

# Website Settings
source: Navbar Template
fa: الگوی نوار ناوبری

# Website Settings
source: Navbar Template Values
fa: مقادیر الگوی نوار ناوبری

source: Navigate Home
fa: پیمایش به صفحه اصلی

# Description of a list view shortcut
source: Navigate list down
fa: پیمایش لیست به پایین

# Description of a list view shortcut
source: Navigate list up
fa: پیمایش لیست به بالا

source: Navigate to main content
fa: به محتوای اصلی بروید

# Role
source: Navigation Settings
fa: تنظیمات ناوبری

source: Need Workspace Manager role to edit private workspace of other users
fa: برای ویرایش فضای کاری خصوصی سایر کاربران به نقش مدیر فضای کاری نیاز دارید

source: Need Workspace Manager role to hide/unhide public workspaces
fa: برای مخفی کردن/آشکار کردن فضاهای کاری عمومی به نقش مدیر فضای کاری نیاز دارید

source: Negative Value
fa: ارزش منفی

source: Nested set error. Please contact the Administrator.
fa: خطای مجموعه تو در تو. لطفا با مدیر تماس بگیرید.

source: Network Printer Settings
fa: تنظیمات چاپگر شبکه

source: New
fa: جدید

# Energy Point Rule
source: New
fa: جدید

# Notification
source: New
fa: جدید

# Workspace Shortcut
source: New
fa: جدید

source: New Activity
fa: فعالیت جدید

source: New Address
fa: آدرس جدید

source: New Chart
fa: نمودار جدید

source: New Comment on {0}: {1}
fa: نظر جدید در مورد {0}: {1}

source: New Contact
fa: تماس جدید

source: New Custom Print Format
fa: فرمت چاپ سفارشی جدید

# Form Tour
source: New Document Form
fa: فرم سند جدید

source: New Document Shared {0}
fa: سند جدید به اشتراک گذاشته شده {0}

source: New Email
fa: ایمیل جدید

source: New Email Account
fa: حساب ایمیل جدید

source: New Event
fa: رویداد جدید

source: New Folder
fa: پوشه جدید

source: New Kanban Board
fa: نمودار کانبان جدید

source: New Links
fa: لینک های جدید

source: New Mention on {0}
fa: ذکر جدید در {0}

source: New Message from Website Contact Page
fa: پیام جدید از صفحه تماس وب سایت

source: New Name
fa: نام جدید

# Deleted Document
source: New Name
fa: نام جدید

source: New Newsletter
fa: خبرنامه جدید

source: New Notification
fa: اعلان جدید

source: New Number Card
fa: کارت شماره جدید

source: New Password
fa: رمز عبور جدید

source: New Print Format Name
fa: نام قالب چاپ جدید

source: New Quick List
fa: لیست سریع جدید

source: New Report name
fa: نام گزارش جدید

source: New Shortcut
fa: میانبر جدید

source: New Value
fa: ارزش جدید

source: New Workflow Name
fa: نام گردش کار جدید

source: New Workspace
fa: فضای کاری جدید

source: New password cannot be same as old password
fa: رمز عبور جدید نمی تواند مشابه رمز عبور قدیمی باشد

source: New updates are available
fa: به روز رسانی های جدید در دسترس هستند

# Website Settings
source: New users will have to be manually registered by system managers.
fa: کاربران جدید باید به صورت دستی توسط مدیران سیستم ثبت شوند.

# Property Setter
source: New value to be set
fa: مقدار جدیدی که باید تنظیم شود

source: New {0}
fa: {0} جدید

source: New {0} Created
fa: {0} جدید ایجاد شد

source: New {0} {1} added to Dashboard {2}
fa: {0} {1} جدید به داشبورد {2} اضافه شد

source: New {0} {1} created
fa: {0} {1} جدید ایجاد شد

source: New {0}: {1}
fa: {0} جدید: {1}

source: New {} releases for the following apps are available
fa: نسخه‌های جدید {} برای برنامه‌های زیر در دسترس هستند

source: Newly created user {0} has no roles enabled.
fa: کاربر تازه ایجاد شده {0} هیچ نقشی فعال ندارد.

source: Newsletter
fa: خبرنامه

source: Newsletter
fa: خبرنامه

source: Newsletter Attachment
fa: پیوست خبرنامه

source: Newsletter Email Group
fa: گروه ایمیل خبرنامه

source: Newsletter Manager
fa: مدیر خبرنامه

source: Newsletter has already been sent
fa: خبرنامه قبلا ارسال شده است

source: Newsletter must be published to send webview link in email
fa: برای ارسال لینک مشاهده وب در ایمیل، خبرنامه باید منتشر شود

source: Newsletter should have atleast one recipient
fa: خبرنامه باید حداقل یک گیرنده داشته باشد

source: Newsletters
fa: خبرنامه ها

source: Next
fa: بعد

# Go to next slide
source: Next
fa: بعد

# Workflow Document State
source: Next Action Email Template
fa: اقدام بعدی الگوی ایمیل

# Success Action
source: Next Actions HTML
fa: اقدامات بعدی HTML

source: Next Document
fa: سند بعدی

# Scheduled Job Type
source: Next Execution
fa: اجرای بعدی

# Form Tour Step
source: Next Form Tour
fa: تور فرم بعدی

# Auto Repeat
source: Next Schedule Date
fa: تاریخ برنامه بعدی

source: Next Scheduled Date
fa: تاریخ برنامه ریزی شده بعدی

# Workflow Transition
source: Next State
fa: ایالت بعدی

# Form Tour Step
source: Next Step Condition
fa: شرط مرحله بعد

# Google Calendar
source: Next Sync Token
fa: رمز همگام سازی بعدی

# Google Contacts
source: Next Sync Token
fa: رمز همگام سازی بعدی

source: Next actions
fa: اقدامات بعدی

# Form Tour Step
source: Next on Click
fa: بعد روی کلیک کنید

source: No
fa: خیر

# Checkbox is not checked
source: No
fa: خیر

# Dismiss confirmation dialog
source: No
fa: خیر

# LDAP Settings
source: No
fa: خیر

# Page
source: No
fa: خیر

# Print Format
source: No
fa: خیر

# Report
source: No
fa: خیر

source: No Active Sessions
fa: بدون جلسات فعال

# Custom Field
source: No Copy
fa: بدون کپی

# Customize Form Field
source: No Copy
fa: بدون کپی

# DocField
source: No Copy
fa: بدون کپی

source: No Data
fa: اطلاعاتی وجود ندارد

source: No Data to Show
fa: داده ای برای نمایش وجود ندارد

source: No Data...
fa: اطلاعاتی وجود ندارد...

source: No Email Account
fa: بدون حساب ایمیل

source: No Email Accounts Assigned
fa: هیچ حساب ایمیلی اختصاص داده نشده است

source: No Emails
fa: بدون ایمیل

source: No Entry for the User {0} found within LDAP!
fa: هیچ ورودی برای کاربر {0} در LDAP یافت نشد!

source: No Filters Set
fa: هیچ فیلتری تنظیم نشده است

source: No Google Calendar Event to sync.
fa: رویداد تقویم Google برای همگام‌سازی وجود ندارد.

source: No Images
fa: بدون تصاویر

source: No Items Found
fa: موردی یافت نشد

source: No LDAP User found for email: {0}
fa: هیچ کاربر LDAP برای ایمیل پیدا نشد: {0}

source: No Label
fa: بدون برچسب

source: No Letterhead
fa: بدون سربرگ

source: No Name Specified for {0}
fa: نامی برای {0} مشخص نشده است

source: No New notifications
fa: بدون اعلان جدید

source: No Permissions Specified
fa: هیچ مجوزی مشخص نشده است

source: No Permissions set for this criteria.
fa: هیچ مجوزی برای این معیار تنظیم نشده است.

source: No Permitted Charts
fa: بدون نمودار مجاز

source: No Permitted Charts on this Dashboard
fa: هیچ نمودار مجاز در این داشبورد وجود ندارد

source: No Preview
fa: بدون پیش نمایش

source: No Preview Available
fa: پیش نمایش موجود نیست

source: No Printer is Available.
fa: هیچ چاپگری در دسترس نیست.

source: No RQ Workers connected. Try restarting the bench.
fa: هیچ RQ Worker متصل نیست. نیمکت را دوباره راه‌اندازی کنید.

source: No Results
fa: هیچ نتیجه ای

source: No Results found
fa: نتیجه ای پیدا نشد

source: No Roles Specified
fa: هیچ نقشی مشخص نشده است

source: No Select Field Found
fa: فیلد انتخابی یافت نشد

source: No Tags
fa: بدون برچسب

source: No Upcoming Events
fa: رویدادهای آینده وجود ندارد

source: No activities to show
fa: هیچ فعالیتی برای نمایش وجود ندارد

source: No address added yet.
fa: هنوز آدرسی اضافه نشده است.

source: No alerts for today
fa: هیچ هشداری برای امروز وجود ندارد

source: No broken links found in the email content
fa: هیچ پیوند شکسته ای در محتوای ایمیل یافت نشد

source: No changes in document
fa: بدون تغییر در سند

source: No changes made because old and new name are the same.
fa: تغییری ایجاد نشده است زیرا نام قدیم و جدید یکی است.

source: No changes made on the page
fa: هیچ تغییری در صفحه ایجاد نشده است

source: No changes to sync
fa: هیچ تغییری برای همگام سازی وجود ندارد

source: No changes to update
fa: هیچ تغییری برای به روز رسانی وجود ندارد

source: No comments yet
fa: هنوز نظری وجود ندارد

source: No comments yet.
fa: هنوز نظری وجود ندارد.

source: No contacts added yet.
fa: هنوز مخاطبی اضافه نشده است.

source: No contacts linked to document
fa: هیچ مخاطبی به سند پیوند داده نشده است

source: No data to export
fa: داده ای برای صادرات وجود ندارد

source: No default Address Template found. Please create a new one from Setup > Printing and Branding > Address Template.
fa: هیچ الگوی آدرس پیش‌فرضی یافت نشد. لطفاً از Setup > Printing and Branding > Address Template یک مورد جدید ایجاد کنید.

source: No documents found tagged with {0}
fa: هیچ سندی با برچسب {0} یافت نشد

source: No email account associated with the User. Please add an account under User > Email Inbox.
fa: هیچ حساب ایمیلی با کاربر مرتبط نیست. لطفاً یک حساب زیر کاربر > صندوق ورودی ایمیل اضافه کنید.

source: No failed logs
fa: گزارش های ناموفق وجود ندارد
