Repository: zeel-codder/frappe
Catalog: frappe/locale/*.po
Languages: fa

# System Settings
source: Hide footer in auto email reports
fa: پاورقی را در گزارش های ایمیل خودکار مخفی کنید

# Website Settings
source: Hide footer signup
fa: پنهان کردن ثبت نام در پاورقی

source: High
fa: بالا

# ToDo
source: High
fa: بالا

# Assignment Rule
source: Higher priority rule will be applied first
fa: ابتدا قانون اولویت بالاتر اعمال خواهد شد

# Company History
source: Highlight
fa: برجسته

source: Hint: Include symbols, numbers and capital letters in the password
fa: نکته: نمادها، اعداد و حروف بزرگ را در رمز عبور قرار دهید

source: Home
fa: صفحه اصلی

# Website Settings
source: Home
fa: صفحه اصلی

# Role
source: Home Page
fa: صفحه نخست

# Website Settings
source: Home Page
fa: صفحه نخست

# User
source: Home Settings
fa: تنظیمات صفحه اصلی

source: Home/Test Folder 1
fa: صفحه اصلی/پوشه آزمایشی 1

source: Home/Test Folder 1/Test Folder 3
fa: صفحه اصلی / پوشه آزمایشی 1 / پوشه آزمایشی 3

source: Home/Test Folder 2
fa: صفحه اصلی/پوشه تست 2

# Scheduled Job Type
source: Hourly
fa: ساعتی

# Server Script
source: Hourly
fa: ساعتی

# User
source: Hourly
fa: ساعتی

# Scheduled Job Type
source: Hourly Long
fa: ساعتی طولانی

# Server Script
source: Hourly Long
fa: ساعتی طولانی

# System Settings
source: Hourly rate limit for generating password reset links
fa: محدودیت نرخ ساعتی برای ایجاد پیوندهای بازنشانی رمز عبور

# Currency
source: How should this currency be formatted? If not set, will use system defaults
fa: این ارز چگونه باید فرمت شود؟ اگر تنظیم نشود، از پیش فرض های سیستم استفاده می کند

source: ID
fa: شناسه

# Label of name column in report
source: ID
fa: شناسه

# Property Setter
source: ID (name) of the entity whose property is to be set
fa: شناسه (نام) نهادی که قرار است دارایی آن تنظیم شود

# Web Page Block
source: IDs must contain only alphanumeric characters, not contain spaces, and should be unique.
fa: شناسه‌ها باید فقط شامل نویسه‌های الفبایی عددی باشند، حاوی فاصله نباشند و باید منحصربه‌فرد باشند.

# Email Account
source: IMAP Details
fa: جزئیات IMAP

source: IMAP Folder
fa: پوشه IMAP

# Communication
source: IMAP Folder
fa: پوشه IMAP

# Email Account
source: IMAP Folder
fa: پوشه IMAP

# Activity Log
source: IP Address
fa: آدرس آی پی

# Comment
source: IP Address
fa: آدرس آی پی

source: Icon
fa: آیکون

# Custom Field
source: Icon
fa: آیکون

# Customize Form Field
source: Icon
fa: آیکون

# Desktop Icon
source: Icon
fa: آیکون

# DocField
source: Icon
fa: آیکون

# DocType
source: Icon
fa: آیکون

# Social Login Key
source: Icon
fa: آیکون

# Workflow State
source: Icon
fa: آیکون

# Workspace
source: Icon
fa: آیکون

# Workspace Link
source: Icon
fa: آیکون

# Workspace Shortcut
source: Icon
fa: آیکون

# Workflow State
source: Icon will appear on the button
fa: نماد روی دکمه ظاهر می شود

# Social Login Key
source: Identity Details
fa: مشخصات هویتی

# Desktop Icon
source: Idx
fa: شناسه

# System Settings
source: If Apply Strict User Permission is checked and User Permission is defined for a DocType for a User, then all the documents where value of the link is blank, will not be shown to that User
fa: اگر Apply Strict User Permission علامت زده شود و اجازه کاربر برای DocType برای یک کاربر تعریف شده باشد، آنگاه تمام اسنادی که مقدار پیوند خالی است، به آن کاربر نشان داده نمی شود.

# Workflow
source: If Checked workflow status will not override status in list view
fa: اگر وضعیت گردش کار بررسی شده وضعیت را در نمای فهرست لغو نمی کند

# Workflow Document State
source: If Checked workflow status will not override status in list view
fa: اگر وضعیت گردش کار بررسی شده وضعیت را در نمای فهرست لغو نمی کند

source: If Owner
fa: اگر مالک

source: If a Role does not have access at Level 0, then higher levels are meaningless.
fa: اگر نقشی در سطح 0 دسترسی نداشته باشد، سطوح بالاتر بی معنی هستند.

# Workflow
source: If checked, all other workflows become inactive.
fa: اگر علامت زده شود، همه گردش‌های کاری دیگر غیرفعال می‌شوند.

# Print Format
source: If checked, negative numeric values of Currency, Quantity or Count would be shown as positive
fa: اگر علامت زده شود، مقادیر عددی منفی ارز، مقدار یا تعداد مثبت نشان داده می شود

# OAuth Client
source: If checked, users will not see the Confirm Access dialog.
fa: اگر علامت زده شود، کاربران کادر گفتگوی تأیید دسترسی را نخواهند دید.

# Role
source: If disabled, this role will be removed from all users.
fa: اگر غیرفعال باشد، این نقش از همه کاربران حذف خواهد شد.

# User
source: If enabled, user can login from any IP Address using Two Factor Auth, this can also be set for all users in System Settings
fa: اگر فعال باشد، کاربر می‌تواند از هر آدرس IP با استفاده از تأیید اعتبار دو عاملی وارد شود، همچنین می‌تواند برای همه کاربران در تنظیمات سیستم تنظیم شود.

# System Settings
source: If enabled, all users can login from any IP Address using Two Factor Auth. This can also be set only for specific user(s) in User Page
fa: در صورت فعال بودن، همه کاربران می توانند با استفاده از Two Factor Auth از هر آدرس IP وارد شوند. این همچنین می تواند فقط برای کاربر(های) خاص در صفحه کاربر تنظیم شود

# DocType
source: If enabled, changes to the document are tracked and shown in timeline
fa: اگر فعال باشد، تغییرات سند ردیابی شده و در جدول زمانی نشان داده می شود

# DocType
source: If enabled, document views are tracked, this can happen multiple times
fa: اگر فعال باشد، نماهای سند ردیابی می شوند، این می تواند چندین بار اتفاق بیفتد

# DocType
source: If enabled, the document is marked as seen, the first time a user opens it
fa: اگر فعال باشد، اولین باری که کاربر آن را باز می کند، سند به عنوان دیده شده علامت گذاری می شود

# Notification
source: If enabled, the notification will show up in the notifications dropdown on the top right corner of the navigation bar.
fa: اگر فعال باشد، اعلان در منوی کشویی اعلان‌ها در گوشه سمت راست بالای نوار پیمایش نشان داده می‌شود.

# System Settings
source: If enabled, the password strength will be enforced based on the Minimum Password Score value. A value of 2 being medium strong and 4 being very strong.
fa: اگر فعال باشد، قدرت رمز عبور بر اساس مقدار حداقل امتیاز رمز عبور اعمال می شود. مقدار 2 قوی بودن متوسط و 4 بسیار قوی بودن.

# System Settings
source: If enabled, users who login from Restricted IP Address, won't be prompted for Two Factor Auth
fa: اگر فعال باشد، از کاربرانی که از آدرس IP محدود وارد می‌شوند، درخواست احراز هویت دو عاملی داده نمی‌شود.

# Note
source: If enabled, users will be notified every time they login. If not enabled, users will only be notified once.
fa: در صورت فعال بودن، هر بار که کاربران وارد سیستم می شوند، از آن مطلع می شوند. در صورت فعال نشدن، فقط یک بار به کاربران اطلاع داده می شود.

# Email Domain
source: If non standard port (e.g. 587)
fa: اگر پورت غیر استاندارد (مانند 587)

# Email Account
source: If non standard port (e.g. 587). If on Google Cloud, try port 2525.
fa: اگر پورت غیر استاندارد (به عنوان مثال 587). اگر در Google Cloud هستید، پورت 2525 را امتحان کنید.

# Email Account
source: If non-standard port (e.g. POP3: 995/110, IMAP: 993/143)
fa: اگر پورت غیر استاندارد (مانند POP3: 995/110، IMAP: 993/143)

# Email Domain
source: If non-standard port (e.g. POP3: 995/110, IMAP: 993/143)
fa: اگر پورت غیر استاندارد (مانند POP3: 995/110، IMAP: 993/143)

# System Settings
source: If not set, the currency precision will depend on number format
fa: اگر تنظیم نشود، دقت ارز به قالب عددی بستگی دارد

# Dashboard Chart
source: If set, only user with these roles can access this chart. If not set, DocType or Report permissions will be used.
fa: در صورت تنظیم، فقط کاربری با این نقش‌ها می‌تواند به این نمودار دسترسی داشته باشد. اگر تنظیم نشود، از مجوزهای DocType یا Report استفاده خواهد شد.

# User
source: If the user has any role checked, then the user becomes a "System User". "System User" has access to the desktop
fa: اگر کاربر هر نقشی را علامت زده باشد، کاربر به "کاربر سیستم" تبدیل می شود. "کاربر سیستم" به دسکتاپ دسترسی دارد

source: If these instructions where not helpful, please add in your suggestions on GitHub Issues.
fa: اگر این دستورالعمل ها مفید نیستند، لطفاً پیشنهادات خود را در مورد مشکلات GitHub اضافه کنید.

# Custom Field
source: If unchecked, the value will always be re-fetched on save.
fa: اگر علامت را بردارید، مقدار همیشه در ذخیره دوباره واکشی می شود.

# Customize Form Field
source: If unchecked, the value will always be re-fetched on save.
fa: اگر علامت را بردارید، مقدار همیشه در ذخیره دوباره واکشی می شود.

# DocField
source: If unchecked, the value will always be re-fetched on save.
fa: اگر علامت را بردارید، مقدار همیشه در ذخیره دوباره واکشی می شود.

# Custom DocPerm
source: If user is the owner
fa: اگر کاربر مالک باشد

# DocPerm
source: If user is the owner
fa: اگر کاربر مالک باشد

source: If you are updating, please select "Overwrite" else existing rows will not be deleted.
fa: اگر در حال به‌روزرسانی هستید، لطفاً «بازنویسی» را انتخاب کنید، در غیر این صورت ردیف‌های موجود حذف نمی‌شوند.

source: If you are uploading new records, "Naming Series" becomes mandatory, if present.
fa: اگر رکوردهای جدیدی را آپلود می کنید، در صورت وجود، "نامگذاری سری" اجباری می شود.

source: If you are uploading new records, leave the "name" (ID) column blank.
fa: اگر رکوردهای جدیدی را آپلود می کنید، ستون "نام" (ID) را خالی بگذارید.

source: If you have recently restored the site you may need to copy the site config contaning original Encryption Key.
fa: اگر اخیراً سایت را بازیابی کرده اید، ممکن است لازم باشد پیکربندی سایت حاوی کلید رمزگذاری اصلی را کپی کنید.

source: If you just want to customize for your site, use {0} instead.
fa: اگر فقط می خواهید برای سایت خود سفارشی کنید، به جای آن از {0} استفاده کنید.

# Top Bar Item
source: If you set this, this Item will come in a drop-down under the selected parent.
fa: اگر این مورد را تنظیم کنید، این مورد به صورت کشویی در زیر والد انتخاب شده قرار می گیرد.

source: If you think this is unauthorized, please change the Administrator password.
fa: اگر فکر می کنید این غیرمجاز است، لطفا رمز عبور Administrator را تغییر دهید.

# Translation
source: If your data is in HTML, please copy paste the exact HTML code with the tags.
fa: اگر داده‌های شما به صورت HTML هستند، لطفاً کد HTML دقیق را با برچسب‌ها کپی کنید.

# Custom Field
source: Ignore User Permissions
fa: نادیده گرفتن مجوزهای کاربر

# Customize Form Field
source: Ignore User Permissions
fa: نادیده گرفتن مجوزهای کاربر

# DocField
source: Ignore User Permissions
fa: نادیده گرفتن مجوزهای کاربر

# Custom Field
source: Ignore XSS Filter
fa: فیلتر XSS را نادیده بگیرید

# Customize Form Field
source: Ignore XSS Filter
fa: فیلتر XSS را نادیده بگیرید

# DocField
source: Ignore XSS Filter
fa: فیلتر XSS را نادیده بگیرید

# Email Account
source: Ignore attachments over this size
fa: پیوست های بیش از این اندازه را نادیده بگیرید

# Email Domain
source: Ignore attachments over this size
fa: پیوست های بیش از این اندازه را نادیده بگیرید

# Website Theme
source: Ignored Apps
fa: برنامه های نادیده گرفته شده

source: Illegal Access Token. Please try again
fa: رمز دسترسی غیر قانونی لطفا دوباره تلاش کنید

source: Illegal Document Status for {0}
fa: وضعیت سند غیرقانونی برای {0}

source: Illegal SQL Query
fa: Query SQL غیر قانونی

source: Illegal template
fa: قالب غیر قانونی

# Contact
source: Image
fa: تصویر

# Custom Field
source: Image
fa: تصویر

# Customize Form Field
source: Image
fa: تصویر

# DocField
source: Image
fa: تصویر

# Form Tour
source: Image
fa: تصویر

# Letter Head
source: Image
fa: تصویر

# Web Page
source: Image
fa: تصویر

# Website Slideshow Item
source: Image
fa: تصویر

# Workspace Shortcut
source: Image
fa: تصویر

# Customize Form
source: Image Field
fa: فیلد تصویر

# DocType
source: Image Field
fa: فیلد تصویر

# Letter Head
source: Image Height
fa: ارتفاع تصویر

# About Us Team Member
source: Image Link
fa: لینک تصویر

# Letter Head
source: Image Width
fa: عرض تصویر

source: Image field must be a valid fieldname
fa: فیلد تصویر باید یک نام فیلد معتبر باشد

source: Image field must be of type Attach Image
fa: فیلد تصویر باید از نوع Attach Image باشد

source: Image link '{0}' is not valid
fa: پیوند تصویر "{0}" معتبر نیست

source: Image optimized
fa: تصویر بهینه شده است

source: Images
fa: تصاویر

source: Impersonate
fa: جعل هویت

# Activity Log
source: Impersonate
fa: جعل هویت

source: Impersonate as {0}
fa: جعل هویت به عنوان {0}

source: Impersonated by {0}
fa: جعل هویت توسط {0}

source: Impersonating {0}
fa: جعل هویت {0}

source: Implement `clear_old_logs` method to enable auto error clearing.
fa: برای فعال کردن پاک کردن خودکار خطا، روش «clear_old_logs» را اجرا کنید.

# OAuth Client
source: Implicit
fa: ضمنی

source: Import
fa: وارد کردن

# Button in list view menu
source: Import
fa: وارد کردن

# Custom DocPerm
source: Import
fa: وارد کردن

# DocPerm
source: Import
fa: وارد کردن

# Data Import
source: Import Data
fa: وارد کردن داده‌ها

source: Import Email From
fa: وارد کردن ایمیل از

# Data Import
source: Import File
fa: وارد کردن فایل

# Data Import
source: Import File Errors and Warnings
fa: خطاها و هشدارهای واردات فایل

# Data Import
source: Import Log
fa: لاگ واردات

# Data Import
source: Import Log Preview
fa: پیش نمایش لاگ واردات

# Data Import
source: Import Preview
fa: پیش نمایش واردات

source: Import Progress
fa: پیشرفت واردات

source: Import Subscribers
fa: وارد کردن مشترکین

# Data Import
source: Import Type
fa: نوع واردات

# Data Import
source: Import Warnings
fa: هشدارهای واردات

source: Import Zip
fa: زیپ را وارد کنید

# Data Import
source: Import from Google Sheets
fa: وارد کردن از Google Sheets

source: Import template should be of type .csv, .xlsx or .xls
fa: الگوی واردات باید از نوع csv.، xlsx. یا xls. باشد

source: Import template should contain a Header and atleast one row.
fa: الگوی وارد کردن باید حاوی سرصفحه و حداقل یک ردیف باشد.

source: Import timed out, please re-try.
fa: زمان واردات تمام شد، لطفاً دوباره امتحان کنید.

source: Importing {0} is not allowed.
fa: وارد کردن {0} مجاز نیست.

source: Importing {0} of {1}
fa: در حال وارد کردن {0} از {1}

source: Importing {0} of {1}, {2}
fa: در حال وارد کردن {0} از {1}، {2}

source: In
fa: که در

# System Settings
source: In Days
fa: در روزهای

# Customize Form Field
source: In Filter
fa: در فیلتر

# DocField
source: In Filter
fa: در فیلتر

# Custom Field
source: In Global Search
fa: در جستجوی سراسری

# Customize Form Field
source: In Global Search
fa: در جستجوی سراسری

# DocField
source: In Global Search
fa: در جستجوی سراسری

source: In Grid View
fa: در نمای شبکه

# DocField
source: In List Filter
fa: در لیست فیلتر

source: In List View
fa: در نمای فهرست

# Custom Field
source: In List View
fa: در نمای فهرست

# Customize Form Field
source: In List View
fa: در نمای فهرست

# DocField
source: In List View
fa: در نمای فهرست

# Custom Field
source: In Preview
fa: در پیش نمایش

# Customize Form Field
source: In Preview
fa: در پیش نمایش

# DocField
source: In Preview
fa: در پیش نمایش

source: In Progress
fa: در حال پیش رفت

source: In Read Only Mode
fa: در حالت فقط خواندن

# Communication
source: In Reply To
fa: در پاسخ به

# Custom Field
source: In Standard Filter
fa: در فیلتر استاندارد

# Customize Form Field
source: In Standard Filter
fa: در فیلتر استاندارد

# Print Settings
source: In points. Default is 9.
fa: در نقاط. پیش فرض 9 است.

# System Settings
source: In seconds
fa: در چند ثانیه

source: Inactive
fa: غیر فعال

source: Inavlid Values
fa: ارزش های غیر معتبر

source: Inbox
fa: صندوق ورودی

# Form Tour
source: Inbox
fa: صندوق ورودی

source: Inbox User
fa: کاربر صندوق ورودی

# Form Tour
source: Include Name Field
fa: شامل فیلد نام

# Website Settings
source: Include Search in Top Bar
fa: شامل جستجو در نوار بالا

source: Include Theme from Apps
fa: شامل تم از برنامه ها

# System Settings
source: Include Web View Link in Email
fa: پیوند مشاهده وب را در ایمیل اضافه کنید

source: Include filters
fa: شامل فیلترها

source: Include indentation
fa: شامل تورفتگی

source: Include symbols, numbers and capital letters in the password
fa: نمادها، اعداد و حروف بزرگ را در رمز عبور قرار دهید

# Email Account
source: Incoming (POP/IMAP) Settings
fa: تنظیمات ورودی (POP/IMAP).

# Email Account
source: Incoming Server
fa: سرور ورودی

# Email Domain
source: Incoming Server
fa: سرور ورودی

# Email Domain
source: Incoming Settings
fa: تنظیمات ورودی

source: Incoming email account not correct
fa: حساب ایمیل ورودی صحیح نیست

source: Incomplete Virtual Doctype Implementation
fa: پیاده سازی Virtual Doctype ناقص

source: Incomplete login details
fa: جزئیات ورود ناقص

source: Incorrect Configuration
fa: پیکربندی نادرست

source: Incorrect URL
fa: URL نادرست است

source: Incorrect User or Password
fa: کاربر یا رمز عبور نادرست

source: Incorrect Verification code
fa: کد تأیید نادرست

source: Incorrect value in row {0}: {1} must be {2} {3}
fa: مقدار نادرست در ردیف {0}: {1} باید {2} {3} باشد

source: Incorrect value: {0} must be {1} {2}
fa: مقدار نادرست: {0} باید {1} {2} باشد

source: Index
fa: فهرست مطالب

# Custom Field
source: Index
fa: فهرست مطالب

# DocField
source: Index
fa: فهرست مطالب

# Recorder Query
source: Index
fa: فهرست مطالب

# DocType
source: Index Web Pages for Search
fa: فهرست صفحات وب برای جستجو

# Website Settings
source: Indexing authorization code
fa: کد مجوز نمایه سازی

# Website Settings
source: Indexing refresh token
fa: در حال نمایه سازی نشانه تازه کردن

# Kanban Board Column
source: Indicator
fa: شاخص

# Workspace
source: Indicator Color
fa: رنگ نشانگر

source: Indicator color
fa: رنگ نشانگر

# Comment
source: Info
fa: اطلاعات

# Communication
source: Info
fa: اطلاعات

# Workflow State
source: Info
fa: اطلاعات

source: Info:
fa: اطلاعات:

# Email Account
source: Initial Sync Count
fa: تعداد همگام سازی اولیه

source: Insert
fa: درج کنید

source: Insert Above
fa: درج در بالا

source: Insert After
fa: درج بعد

# Custom Field
source: Insert After
fa: درج بعد

source: Insert After cannot be set as {0}
fa: Insert After را نمی توان به عنوان {0} تنظیم کرد

source: Insert After field '{0}' mentioned in Custom Field '{1}', with label '{2}', does not exist
fa: درج بعد از فیلد «{0}» ذکر شده در فیلد سفارشی «{1}»، با برچسب «{2}»، وجود ندارد

source: Insert Below
fa: در زیر درج کنید

source: Insert Column Before {0}
fa: درج ستون قبل از {0}

source: Insert Image in Markdown
fa: درج تصویر در Markdown

# Data Import
source: Insert New Records
fa: درج رکوردهای جدید

# Web Page
source: Insert Style
fa: درج سبک

source: Install {0} from Marketplace
fa: {0} را از Marketplace نصب کنید

source: Installed Application
fa: برنامه نصب شده

source: Installed Applications
fa: برنامه های نصب شده

source: Installed Applications
fa: برنامه های نصب شده

source: Installed Apps
fa: برنامه های نصب شده

# Letter Head
source: Instructions
fa: دستورالعمل ها

source: Instructions Emailed
fa: دستورالعمل ها ایمیل شد

source: Insufficient Permission Level for {0}
fa: سطح مجوز ناکافی برای {0}

source: Insufficient Permission for {0}
fa: مجوز ناکافی برای {0}

source: Insufficient Permissions for deleting Report
fa: مجوزهای ناکافی برای حذف گزارش

source: Insufficient Permissions for editing Report
fa: مجوزهای ناکافی برای ویرایش گزارش

source: Insufficient attachment limit
fa: محدودیت پیوست ناکافی

# Custom Field
source: Int
fa: بین المللی

# Customize Form Field
source: Int
fa: بین المللی

# DocField
source: Int
fa: بین المللی

# Report Column
source: Int
fa: بین المللی

# Report Filter
source: Int
fa: بین المللی

# Web Form Field
source: Int
fa: بین المللی

# Web Template Field
source: Int
fa: بین المللی

source: Integration Request
fa: درخواست ادغام

source: Integrations
fa: یکپارچه سازی‌ها

# User
source: Integrations
fa: یکپارچه سازی‌ها

# Website Settings
source: Integrations
fa: یکپارچه سازی‌ها

# Communication
source: Integrations can use this field to set email delivery status
fa: ادغام ها می توانند از این فیلد برای تنظیم وضعیت تحویل ایمیل استفاده کنند

# Print Settings
source: Inter
fa: اینتر

source: Interests
fa: علاقمندی ها

# User
source: Interests
fa: علاقمندی ها

# Help Article
source: Intermediate
fa: حد واسط

source: Internal Server Error
fa: خطای سرور داخلی

source: Internal record of document shares
fa: سابقه داخلی سهام اسناد

source: Intro
fa: مقدمه

# Onboarding Step
source: Intro Video URL
fa: URL ویدیوی معرفی

# About Us Settings
source: Introduce your company to the website visitor.
fa: شرکت خود را به بازدیدکنندگان وب سایت معرفی کنید.

# Contact Us Settings
source: Introduction
fa: معرفی

# Web Form
source: Introduction
fa: معرفی

source: Introduction to Website
fa: معرفی وب سایت

# Contact Us Settings
source: Introductory information for the Contact Us Page
fa: اطلاعات مقدماتی برای صفحه تماس با ما

# Connected App
source: Introspection URI
fa: URI درون نگری

# OAuth Authorization Code
source: Invalid
fa: بی اعتبار

source: Invalid "depends_on" expression
fa: عبارت "depends_on" نامعتبر است

source: Invalid "depends_on" expression set in filter {0}
fa: عبارت "depends_on" نامعتبر تنظیم شده در فیلتر {0}

source: Invalid "mandatory_depends_on" expression
fa: عبارت "mandatory_depends_on" نامعتبر است

source: Invalid Action
fa: اقدام نامعتبر

source: Invalid CSV Format
fa: قالب CSV نامعتبر است

source: Invalid Condition: {}
fa: شرایط نامعتبر: {}

source: Invalid Credentials
fa: گواهی نامه نامعتبر

source: Invalid Date
fa: تاریخ نامعتبر است

source: Invalid DocType
fa: DocType نامعتبر است

source: Invalid DocType: {0}
fa: DocType نامعتبر: {0}

source: Invalid Fieldname
fa: نام فیلد نامعتبر است

source: Invalid File URL
fa: URL فایل نامعتبر است

source: Invalid Filter Value
fa: مقدار فیلتر نامعتبر است

source: Invalid Home Page
fa: صفحه اصلی نامعتبر است

source: Invalid Link
fa: پیوند نامعتبر

source: Invalid Login Token
fa: رمز ورود نامعتبر است

source: Invalid Login. Try again.
fa: ورود نامعتبر دوباره امتحان کنید.

source: Invalid Mail Server. Please rectify and try again.
fa: سرور ایمیل نامعتبر است. لطفاً اصلاح کنید و دوباره امتحان کنید.

source: Invalid Naming Series: {}
fa: سری نام‌گذاری نامعتبر: {}

source: Invalid Operation
fa: عملیات نامعتبر

source: Invalid Option
fa: گزینه نامعتبر

source: Invalid Outgoing Mail Server or Port: {0}
fa: سرور یا درگاه ایمیل خروجی نامعتبر: {0}

source: Invalid Output Format
fa: فرمت خروجی نامعتبر است

source: Invalid Parameters.
fa: پارامترهای نامعتبر

source: Invalid Password
fa: رمز عبور نامعتبر

source: Invalid Phone Number
fa: شماره تلفن نامعتبر

source: Invalid Request
fa: درخواست نامعتبر

source: Invalid Search Field {0}
fa: فیلد جستجوی نامعتبر {0}

source: Invalid Table Fieldname
fa: نام فیلد جدول نامعتبر است

source: Invalid Transition
fa: انتقال نامعتبر است

source: Invalid URL
fa: URL نامعتبر است

source: Invalid User Name or Support Password. Please rectify and try again.
fa: نام کاربری یا رمز عبور پشتیبانی نامعتبر است. لطفاً اصلاح کنید و دوباره امتحان کنید.

source: Invalid Webhook Secret
fa: راز Webhook نامعتبر است

source: Invalid aggregate function
fa: تابع تجمیع نامعتبر است

source: Invalid column
fa: ستون نامعتبر است

source: Invalid docstatus
fa: docstatus نامعتبر است

source: Invalid expression set in filter {0}
fa: عبارت نامعتبر تنظیم شده در فیلتر {0}

source: Invalid expression set in filter {0} ({1})
fa: عبارت نامعتبر تنظیم شده در فیلتر {0} ({1})

source: Invalid field name {0}
fa: نام فیلد نامعتبر {0}

source: Invalid fieldname '{0}' in autoname
fa: نام فیلد "{0}" در نام خودکار نامعتبر است

source: Invalid file path: {0}
fa: مسیر فایل نامعتبر: {0}

source: Invalid filter: {0}
fa: فیلتر نامعتبر: {0}

source: Invalid json added in the custom options: {0}
fa: json نامعتبر اضافه شده در گزینه های سفارشی: {0}

source: Invalid name type (integer) for varchar name column
fa: نوع نام نامعتبر (عدد صحیح) برای ستون نام varchar

source: Invalid naming series {}: dot (.) missing
fa: سری نام‌گذاری نامعتبر {}: نقطه (.) وجود ندارد

source: Invalid or corrupted content for import
fa: محتوای نامعتبر یا خراب برای وارد کردن

source: Invalid redirect regex in row #{}: {}
fa: Regex تغییر مسیر نامعتبر در ردیف #{}: {}

source: Invalid request arguments
fa: آرگومان های درخواست نامعتبر

source: Invalid state.
fa: حالت نامعتبر
