Repository: zeel-codder/frappe
Catalog: frappe/locale/*.po
Languages: fa

# Workspace
source: Restrict to Domain
fa: محدود به دامنه

# Workspace Shortcut
source: Restrict to Domain
fa: محدود به دامنه

# User
source: Restrict user from this IP address only. Multiple IP addresses can be added by separating with commas. Also accepts partial IP addresses like (111.111.111)
fa: کاربر را فقط از این آدرس IP محدود کنید. چندین آدرس IP را می توان با جدا کردن با کاما اضافه کرد. همچنین آدرس های IP جزئی مانند (111.111.111) را می پذیرد

# Title of message showing restrictions in list view
source: Restrictions
fa: محدودیت های

source: Result
fa: نتیجه

source: Resume Sending
fa: از سرگیری ارسال

source: Retry
fa: دوباره امتحان کنید

# Email Queue
source: Retry
fa: دوباره امتحان کنید

source: Retry Sending
fa: ارسال مجدد را امتحان کنید

source: Return to the Verification screen and enter the code displayed by your authentication app
fa: به صفحه تأیید بازگردید و کد نمایش داده شده توسط برنامه احراز هویت خود را وارد کنید

# Desktop Icon
source: Reverse Icon Color
fa: رنگ نماد معکوس

source: Revert
fa: برگردانید

# Energy Point Log
source: Revert
fa: برگردانید

# Energy Point Log
source: Revert Of
fa: برگرداندن از

# Energy Point Log
source: Reverted
fa: برگردانده شد

source: Reverting length to {0} for '{1}' in '{2}'. Setting the length as {3} will cause truncation of data.
fa: در حال برگرداندن طول به {0} برای «{1}» در «{2}». تنظیم طول به عنوان {3} باعث کوتاه شدن داده ها می شود.

# Energy Point Log
source: Review
fa: مرور

source: Review Level
fa: سطح بررسی

# Energy Point Settings
source: Review Levels
fa: بررسی سطوح

source: Review Points
fa: نکات بازبینی

# Review Level
source: Review Points
fa: نکات بازبینی

source: Reviews
fa: بررسی ها

# Connected App
source: Revocation URI
fa: URI لغو

source: Revoke
fa: لغو

# OAuth Bearer Token
source: Revoked
fa: لغو شد

source: Rich Text
fa: متن غنی

# Blog Post
source: Rich Text
fa: متن غنی

# Newsletter
source: Rich Text
fa: متن غنی

# Web Page
source: Rich Text
fa: متن غنی

# Form Tour Step
source: Right
fa: درست

# Letter Head
source: Right
fa: درست

# Web Page
source: Right
fa: درست

# alignment
source: Right
fa: درست

# Form Tour Step
source: Right Bottom
fa: پایین سمت راست

# Form Tour Step
source: Right Center
fa: مرکز راست

source: Role
fa: نقش

# Custom DocPerm
source: Role
fa: نقش

# Custom Role
source: Role
fa: نقش

# DocPerm
source: Role
fa: نقش

# Has Role
source: Role
fa: نقش

# OAuth Client Role
source: Role
fa: نقش

# Onboarding Permission
source: Role
fa: نقش

# Portal Menu Item
source: Role
fa: نقش

# Review Level
source: Role
fa: نقش

source: Role
fa: نقش

# ToDo
source: Role
fa: نقش

# User Type
source: Role
fa: نقش

# Workflow Action Permitted Role
source: Role
fa: نقش

source: Role 'All' will be given to all system + website users.
fa: نقش "همه" به همه کاربران سیستم + وب سایت داده می شود.

source: Role 'Desk User' will be given to all system users.
fa: نقش "کاربر میز" به همه کاربران سیستم داده می شود.

# Role
source: Role Name
fa: اسم نقش

# Role Profile
source: Role Name
fa: اسم نقش

source: Role Permission for Page and Report
fa: مجوز نقش برای صفحه و گزارش

source: Role Permission for Page and Report
fa: مجوز نقش برای صفحه و گزارش

source: Role Permissions
fa: مجوزهای نقش

# User Document Type
source: Role Permissions
fa: مجوزهای نقش

source: Role Permissions Manager
fa: مدیر مجوزهای نقش

# Button in list view menu
source: Role Permissions Manager
fa: مدیر مجوزهای نقش

source: Role Profile
fa: مشخصات نقش

source: Role Profile
fa: مشخصات نقش

# User
source: Role Profile
fa: مشخصات نقش

# User Role Profile
source: Role Profile
fa: مشخصات نقش

# Custom DocPerm
source: Role and Level
fa: نقش و سطح

# DocPerm
source: Role and Level
fa: نقش و سطح

source: Role has been set as per the user type {0}
fa: نقش بر اساس نوع کاربری {0} تنظیم شده است

source: Roles
fa: نقش ها

# Custom HTML Block
source: Roles
fa: نقش ها

# Dashboard Chart
source: Roles
fa: نقش ها

# Page
source: Roles
fa: نقش ها

# Report
source: Roles
fa: نقش ها

# Role Permission for Page and Report
source: Roles
fa: نقش ها

# User
source: Roles
fa: نقش ها

# Workspace
source: Roles
fa: نقش ها

# User
source: Roles & Permissions
fa: نقش ها و مجوزها

# Role Profile
source: Roles Assigned
fa: نقش های تعیین شده

# User
source: Roles Assigned
fa: نقش های تعیین شده

# Role Profile
source: Roles HTML
fa: نقش های HTML

# User
source: Roles HTML
fa: نقش های HTML

# Role Permission for Page and Report
source: Roles Html
fa: نقش Html

source: Roles can be set for users from their User page.
fa: نقش ها را می توان برای کاربران از صفحه کاربری آنها تنظیم کرد.

source: Root {0} cannot be deleted
fa: ریشه {0} قابل حذف نیست

# Assignment Rule
source: Round Robin
fa: درخواست کتبی

# System Settings
source: Rounding Method
fa: روش گرد کردن

# Blog Category
source: Route
fa: مسیر

# Blog Post
source: Route
fa: مسیر

# DocType
source: Route
fa: مسیر

# DocType Action
source: Route
fa: مسیر

# DocType Layout
source: Route
fa: مسیر

# Help Article
source: Route
fa: مسیر

# Help Category
source: Route
fa: مسیر

# Navbar Item
source: Route
fa: مسیر

# Newsletter
source: Route
fa: مسیر

# Portal Menu Item
source: Route
fa: مسیر

# Route History
source: Route
fa: مسیر

# Web Form
source: Route
fa: مسیر

# Web Page
source: Route
fa: مسیر

# Website Sidebar Item
source: Route
fa: مسیر

source: Route History
fa: تاریخچه مسیر

# User
source: Route History
fa: تاریخچه مسیر

# Website Settings
source: Route Redirects
fa: تغییر مسیرها

# Role
source: Route: Example "/app"
fa: مسیر: مثال "/app"

source: Row
fa: ردیف

source: Row #
fa: ردیف #

source: Row # {0}: Non administrator user can not set the role {1} to the custom doctype
fa: سطر # {0}: کاربر غیر سرپرست نمی‌تواند نقش {1} را روی Doctype سفارشی تنظیم کند.

source: Row #{0}:
fa: ردیف #{0}:

source: Row #{}: Fieldname is required
fa: ردیف #{}: نام فیلد مورد نیاز است

# Transaction Log
source: Row Index
fa: فهرست ردیف

# Data Import Log
source: Row Indexes
fa: شاخص های ردیف

# Property Setter
source: Row Name
fa: نام ردیف

source: Row Number
fa: شماره ردیف

source: Row Values Changed
fa: مقادیر ردیف تغییر کرد

source: Row {0}
fa: ردیف {0}

source: Row {0}: Not allowed to disable Mandatory for standard fields
fa: ردیف {0}: غیرفعال کردن الزامی برای فیلدهای استاندارد مجاز نیست

source: Row {0}: Not allowed to enable Allow on Submit for standard fields
fa: ردیف {0}: مجاز به فعال کردن Allow on Submit برای فیلدهای استاندارد نیست

source: Rows Added
fa: ردیف اضافه شد

# Audit Trail
source: Rows Added
fa: ردیف اضافه شد

source: Rows Removed
fa: ردیف ها حذف شدند

# Audit Trail
source: Rows Removed
fa: ردیف ها حذف شدند

# Assignment Rule
source: Rule
fa: قانون

# Energy Point Log
source: Rule
fa: قانون

# Document Naming Rule
source: Rule Conditions
fa: شرایط قانون

# Energy Point Rule
source: Rule Name
fa: نام قانون

source: Rule for this doctype, role, permlevel and if-owner combination already exists.
fa: قانون برای این ترکیب doctype، role، permlevel و if-owner از قبل وجود دارد.

# DocType
source: Rules
fa: قوانین

# Workflow
source: Rules defining transition of state in the workflow.
fa: قوانینی که انتقال حالت را در گردش کار تعریف می کند.

# Workflow
source: Rules for how states are transitions, like next state and which role is allowed to change state etc.
fa: قوانینی برای نحوه انتقال حالت ها، مانند حالت بعدی و اینکه کدام نقش مجاز است حالت را تغییر دهد و غیره.

# Document Naming Rule
source: Rules with higher priority number will be applied first.
fa: ابتدا قوانین با اولویت بالاتر اعمال می شود.

# System Settings
source: Run Jobs only Daily if Inactive For (Days)
fa: اجرای Jobs فقط روزانه در صورت غیرفعال بودن برای (روزها)

# System Settings
source: Run scheduled jobs only if checked
fa: کارهای برنامه ریزی شده را فقط در صورت علامت زدن اجرا کنید

source: S3 Backup Settings
fa: تنظیمات پشتیبان گیری S3

source: S3 Backup Settings
fa: تنظیمات پشتیبان گیری S3

source: S3 Backup complete!
fa: پشتیبان گیری S3 کامل شد!

# S3 Backup Settings
source: S3 Bucket Details
fa: جزئیات سطل S3

# Communication
source: SMS
fa: پیامک

# Notification
source: SMS
fa: پیامک

# System Settings
source: SMS
fa: پیامک

# SMS Settings
source: SMS Gateway URL
fa: آدرس دروازه پیامک

source: SMS Log
fa: لاگ پیامک

source: SMS Parameter
fa: پارامتر پیامک

source: SMS Settings
fa: تنظیمات پیامک

source: SMS Settings
fa: تنظیمات پیامک

source: SMS sent to following numbers: {0}
fa: پیامک به شماره های زیر ارسال شد: {0}

source: SMS was not sent. Please contact Administrator.
fa: اس ام اس ارسال نشد لطفا با مدیر تماس بگیرید

source: SMTP Server is required
fa: سرور SMTP مورد نیاز است

# Bulk Update
source: SQL Conditions. Example: status="Open"
fa: شرایط SQL. مثال: status="Open"

source: SQL Explain
fa: SQL توضیح دهید

# Recorder Query
source: SQL Explain
fa: SQL توضیح دهید

# System Console
source: SQL Output
fa: خروجی SQL

# Recorder
source: SQL Queries
fa: پرس و جوهای SQL

# LDAP Settings
source: SSL/TLS Mode
fa: حالت SSL/TLS

source: SWATCHES
fa: نمونه ها

source: Sales Manager
fa: مدیر فروش

source: Sales Master Manager
fa: مدیر ارشد فروش

source: Sales User
fa: کاربر فروش

# Social Login Key
source: Salesforce
fa: نیروی فروش

source: Salutation
fa: عنوان پیشوند

# Contact
source: Salutation
fa: عنوان پیشوند

source: Salutation
fa: عنوان پیشوند

source: Same Field is entered more than once
fa: همان فیلد بیش از یک بار وارد می شود

# Client Script
source: Sample
fa: نمونه

# Assignment Rule Day
source: Saturday
fa: شنبه

# Auto Email Report
source: Saturday
fa: شنبه

# Auto Repeat Day
source: Saturday
fa: شنبه

# Event
source: Saturday
fa: شنبه

# System Settings
source: Saturday
fa: شنبه

source: Save
fa: ذخیره

# Notification
source: Save
fa: ذخیره

source: Save API Secret: {0}
fa: Save Secret API: {0}

source: Save Anyway
fa: ذخیره به هر حال

source: Save As
fa: ذخیره به عنوان

source: Save Customizations
fa: سفارشی سازی ها را ذخیره کنید

source: Save Filter
fa: ذخیره فیلتر

source: Save Report
fa: ذخیره گزارش

source: Save filters
fa: ذخیره فیلترها

# Form Tour
source: Save on Completion
fa: ذخیره در تکمیل

source: Save the document.
fa: سند را ذخیره کنید.

source: Saved
fa: ذخیره

source: Saving
fa: ذخیره در

# Freeze message while saving a document
source: Saving
fa: ذخیره در

source: Saving Customization...
fa: در حال ذخیره سفارشی سازی...

source: Saving this will export this document as well as the steps linked here as json.
fa: با ذخیره کردن این، این سند و همچنین مراحل پیوند داده شده در اینجا به عنوان json صادر می شود.

source: Saving...
fa: ذخیره در...

source: Scan QRCode
fa: کد QRC را اسکن کنید

source: Scan the QR Code and enter the resulting code displayed.
fa: کد QR را اسکن کرده و کد نمایش داده شده را وارد کنید.

source: Schedule
fa: برنامه

source: Schedule Newsletter
fa: زمانبندی خبرنامه

source: Schedule Send At
fa: زمانبندی ارسال در

source: Schedule sending
fa: برای ارسال برنامه ریزی کنید

# Newsletter
source: Schedule sending at a later time
fa: برای ارسال در زمان دیگری برنامه ریزی کنید

source: Scheduled
fa: برنامه ریزی شده است

# Communication
source: Scheduled
fa: برنامه ریزی شده است

# Scheduled Job Log
source: Scheduled
fa: برنامه ریزی شده است

# Scheduled Job Log
source: Scheduled Job
fa: کار برنامه ریزی شده

source: Scheduled Job Log
fa: گزارش کار برنامه ریزی شده

# Scheduled Job Type
source: Scheduled Job Log
fa: گزارش کار برنامه ریزی شده

source: Scheduled Job Type
fa: نوع کار برنامه ریزی شده

source: Scheduled Job Type
fa: نوع کار برنامه ریزی شده

# Server Script
source: Scheduled Job Type
fa: نوع کار برنامه ریزی شده

# System Health Report Failing Jobs
source: Scheduled Job Type
fa: نوع کار برنامه ریزی شده

# Newsletter
source: Scheduled Sending
fa: ارسال برنامه ریزی شده

# Newsletter
source: Scheduled To Send
fa: برنامه ریزی شده برای ارسال

source: Scheduled execution for script {0} has updated
fa: اجرای برنامه ریزی شده برای اسکریپت {0} به روز شده است

source: Scheduled to send
fa: برای ارسال برنامه ریزی شده است

# Server Script
source: Scheduler Event
fa: رویداد زمانبندی

source: Scheduler Inactive
fa: زمانبند غیرفعال

source: Scheduler can not be re-enabled when maintenance mode is active.
fa: وقتی حالت تعمیر و نگهداری فعال است، زمان‌بند را نمی‌توان دوباره فعال کرد.

source: Scheduler is inactive. Cannot import data.
fa: زمانبند غیرفعال است. نمی توان داده ها را وارد کرد.

source: Scheduler: Active
fa: زمانبندی: فعال

source: Scheduler: Inactive
fa: زمانبندی: غیر فعال

# OAuth Scope
source: Scope
fa: محدوده

# Connected App
source: Scopes
fa: محدوده ها

# OAuth Authorization Code
source: Scopes
fa: محدوده ها

# OAuth Bearer Token
source: Scopes
fa: محدوده ها

# OAuth Client
source: Scopes
fa: محدوده ها

# Token Cache
source: Scopes
fa: محدوده ها

# Client Script
source: Script
fa: اسکریپت

# Console Log
source: Script
fa: اسکریپت

# Report
source: Script
fa: اسکریپت

# Server Script
source: Script
fa: اسکریپت

# Web Page
source: Script
fa: اسکریپت

# Website Theme
source: Script
fa: اسکریپت

source: Script Manager
fa: مدیر اسکریپت

# Report
source: Script Report
fa: گزارش اسکریپت

# Server Script
source: Script Type
fa: نوع اسکریپت

source: Script to attach to all web pages.
fa: اسکریپت برای پیوست کردن به تمام صفحات وب.

source: Scripting
fa: اسکریپت

# Web Page
source: Scripting
fa: اسکریپت

# Web Form
source: Scripting / Style
fa: اسکریپت / سبک

# Letter Head
source: Scripts
fa: اسکریپت ها

source: Search
fa: جستجو کردن

# System Settings
source: Search
fa: جستجو کردن

# Role
source: Search Bar
fa: نوار جستجو

# Customize Form
source: Search Fields
fa: فیلدهای جستجو

# DocType
source: Search Fields
fa: فیلدهای جستجو

source: Search Help
fa: جستجوی راهنما

# Global Search Settings
source: Search Priorities
fa: اولویت های جستجو

source: Search Results for
fa: نتایج جستجو برای

source: Search field {0} is not valid
fa: فیلد جستجوی {0} معتبر نیست

source: Search for anything
fa: هر چیزی را جستجو کنید

source: Search for {0}
fa: جستجو برای {0}

source: Search in a document type
fa: جستجو در یک نوع سند

source: Search or type a command ({0})
fa: جستجو یا تایپ یک فرمان ({0})

source: Search results for
fa: نتایج جستجو برای

source: Search...
fa: جستجو کردن...

source: Searching ...
fa: جستجوکردن ...

# Web Template
source: Section
fa: بخش

# Custom Field
source: Section Break
fa: شکستن بخش

# Customize Form Field
source: Section Break
fa: شکستن بخش

# DocField
source: Section Break
fa: شکستن بخش

# Web Form Field
source: Section Break
fa: شکستن بخش

# Web Template Field
source: Section Break
fa: شکستن بخش

source: Section Heading
fa: عنوان بخش

# Web Page Block
source: Section ID
fa: شناسه بخش

# User
source: Security Settings
fa: تنظیمات امنیتی

source: See all Activity
fa: مشاهده تمام فعالیت ها

source: See all past reports.
fa: مشاهده تمام گزارش های گذشته

source: See on Website
fa: در وب سایت ببینید

# Button in web form
source: See previous responses
fa: پاسخ های قبلی را ببینید

source: See the document at {0}
fa: سند را در {0} ببینید

source: Seen
fa: مشاهده گردید

# Comment
source: Seen
fa: مشاهده گردید

# Communication
source: Seen
fa: مشاهده گردید

# Energy Point Log
source: Seen
fa: مشاهده گردید

# Error Log
source: Seen
fa: مشاهده گردید

# Notification Settings
source: Seen
fa: مشاهده گردید

# Note
source: Seen By
fa: دیده شده توسط

# Note
source: Seen By Table
fa: دیده شده توسط جدول

source: Select
fa: انتخاب کنید

# Custom DocPerm
source: Select
fa: انتخاب کنید

# Custom Field
source: Select
fa: انتخاب کنید

# Customize Form Field
source: Select
fa: انتخاب کنید

# DocField
source: Select
fa: انتخاب کنید

# DocPerm
source: Select
fa: انتخاب کنید

# Report Column
source: Select
fa: انتخاب کنید

# Report Filter
source: Select
fa: انتخاب کنید

# Web Form Field
source: Select
fa: انتخاب کنید

# Web Template Field
source: Select
fa: انتخاب کنید

source: Select All
fa: انتخاب همه

source: Select Attachments
fa: پیوست ها را انتخاب کنید

source: Select Child Table
fa: Child Table را انتخاب کنید

source: Select Column
fa: ستون را انتخاب کنید

source: Select Columns
fa: ستون ها را انتخاب کنید

source: Select Country
fa: کشور را انتخاب کنید

source: Select Currency
fa: واحد پول را انتخاب کنید

source: Select Dashboard
fa: داشبورد را انتخاب کنید

# Form Tour
source: Select Dashboard
fa: داشبورد را انتخاب کنید

# Dashboard Chart
source: Select Date Range
fa: محدوده تاریخ را انتخاب کنید

source: Select DocType
fa: DocType را انتخاب کنید

# Web Form
source: Select DocType
fa: DocType را انتخاب کنید

# Data Export
source: Select Doctype
fa: Doctype را انتخاب کنید

# Webhook
source: Select Document
fa: سند را انتخاب کنید

source: Select Document Type
fa: نوع سند را انتخاب کنید

source: Select Document Type or Role to start.
fa: برای شروع، نوع سند یا نقش را انتخاب کنید.

source: Select Document Types to set which User Permissions are used to limit access.
fa: برای تعیین اینکه کدام مجوزهای کاربر برای محدود کردن دسترسی استفاده می شود، انواع سند را انتخاب کنید.

source: Select Field
fa: فیلد را انتخاب کنید

source: Select Field...
fa: انتخاب فیلد...

source: Select Fields
fa: فیلدها را انتخاب کنید

source: Select Fields To Insert
fa: فیلدهایی را برای درج انتخاب کنید

source: Select Fields To Update
fa: فیلدهای به روز رسانی را انتخاب کنید

source: Select Filters
fa: فیلترها را انتخاب کنید

source: Select Google Calendar to which event should be synced.
fa: Google Calendar را انتخاب کنید که در آن رویداد باید همگام‌سازی شود.

source: Select Google Contacts to which contact should be synced.
fa: Google Contacts را انتخاب کنید که مخاطب باید با آن همگام شود.

source: Select Group By...
fa: انتخاب گروه بر اساس...

source: Select Kanban
fa: Kanban را انتخاب کنید

source: Select Language
fa: زبان را انتخاب کنید

# Form Tour
source: Select List View
fa: نمای فهرست را انتخاب کنید

source: Select Mandatory
fa: اجباری را انتخاب کنید

source: Select Module
fa: ماژول را انتخاب کنید

source: Select Network Printer
fa: چاپگر شبکه را انتخاب کنید

# Form Tour
source: Select Page
fa: Page را انتخاب کنید

source: Select Print Format
fa: Print Format را انتخاب کنید

source: Select Print Format to Edit
fa: برای ویرایش، Print Format را انتخاب کنید

# Form Tour
source: Select Report
fa: گزارش را انتخاب کنید

source: Select Table Columns for {0}
fa: انتخاب ستون های جدول برای {0}

source: Select Time Zone
fa: منطقه زمانی را انتخاب کنید

# Document Naming Settings
source: Select Transaction
fa: تراکنش را انتخاب کنید

source: Select Workflow
fa: Workflow را انتخاب کنید

# Form Tour
source: Select Workspace
fa: Workspace را انتخاب کنید

source: Select a Brand Image first.
fa: ابتدا تصویر برند را انتخاب کنید.

source: Select a DocType to make a new format
fa: یک DocType را برای ایجاد یک قالب جدید انتخاب کنید

source: Select a document to check if it meets conditions.
fa: یک سند را انتخاب کنید تا بررسی کنید که آیا شرایط را برآورده می کند یا خیر.

source: Select a document to preview request data
fa: یک سند را برای پیش نمایش داده های درخواست انتخاب کنید

source: Select a group node first.
fa: ابتدا یک گره گروهی را انتخاب کنید.

source: Select a valid Sender Field for creating documents from Email
fa: یک فیلد فرستنده معتبر برای ایجاد اسناد از ایمیل انتخاب کنید

source: Select a valid Subject field for creating documents from Email
fa: یک فیلد موضوع معتبر برای ایجاد اسناد از ایمیل انتخاب کنید

source: Select an Image
fa: یک تصویر را انتخاب کنید

source: Select an existing format to edit or start a new format.
fa: یک قالب موجود را برای ویرایش یا شروع یک قالب جدید انتخاب کنید.

# Website Settings
source: Select an image of approx width 150px with a transparent background for best results.
fa: برای بهترین نتیجه، تصویری با عرض تقریبی 150 پیکسل با پس‌زمینه شفاف انتخاب کنید.

source: Select atleast 1 record for printing
fa: حداقل 1 رکورد برای چاپ انتخاب کنید

source: Select atleast 2 actions
fa: حداقل 2 عمل را انتخاب کنید

# Description of a list view shortcut
source: Select list item
fa: مورد فهرست را انتخاب کنید

# Description of a list view shortcut
source: Select multiple list items
fa: چندین مورد از فهرست را انتخاب کنید

source: Select or drag across time slots to create a new event.
fa: برای ایجاد یک رویداد جدید، انتخاب کنید یا بکشید.

source: Select records for assignment
fa: سوابق را برای انتساب انتخاب کنید

# Custom Field
source: Select the label after which you want to insert new field.
fa: برچسبی را انتخاب کنید که پس از آن می خواهید فیلد جدیدی را وارد کنید.

source: Select two versions to view the diff.
fa: برای مشاهده تفاوت، دو نسخه را انتخاب کنید.

source: Select {0}
fa: انتخاب {0}

source: Self approval is not allowed
fa: تایید خود مجاز نیست

source: Send
fa: ارسال

# Communication
source: Send After
fa: ارسال بعد

# Email Queue
source: Send After
fa: ارسال بعد

# Notification
source: Send Alert On
fa: ارسال هشدار روشن است

# Workflow
source: Send Email Alert
fa: ارسال هشدار ایمیل

# Newsletter
source: Send Email At
fa: ارسال ایمیل در

# Print Settings
source: Send Email Print Attachments as PDF (Recommended)
fa: ارسال ایمیل چاپ پیوست ها به صورت PDF (توصیه می شود)

# Dropbox Settings
source: Send Email for Successful Backup
fa: برای پشتیبان گیری موفقیت آمیز ایمیل ارسال کنید

# S3 Backup Settings
source: Send Email for Successful Backup
fa: برای پشتیبان گیری موفقیت آمیز ایمیل ارسال کنید

# Google Drive
source: Send Email for Successful backup
fa: برای پشتیبان گیری موفقیت آمیز ایمیل ارسال کنید

# User
source: Send Me A Copy of Outgoing Emails
fa: یک کپی از ایمیل های خروجی برای من بفرست

# Google Drive
source: Send Notification To
fa: ارسال اعلان به

# Email Account
source: Send Notification to
fa: ارسال اعلان به

# User
source: Send Notifications For Documents Followed By Me
fa: ارسال اعلان برای اسناد دنبال شده توسط من

# User
source: Send Notifications For Email Threads
fa: ارسال اعلان برای موضوعات ایمیل

# Dropbox Settings
source: Send Notifications To
fa: ارسال اعلان ها به

# S3 Backup Settings
source: Send Notifications To
fa: ارسال اعلان ها به

source: Send Now
fa: در حال حاضر ارسال

# Print Settings
source: Send Print as PDF
fa: ارسال چاپ به صورت PDF

source: Send Read Receipt
fa: ارسال رسید خواندن

# Notification
source: Send System Notification
fa: ارسال اعلان سیستم

source: Send Test Email
fa: ارسال ایمیل آزمایشی

# Notification
source: Send To All Assignees
fa: ارسال برای تمامی افراد واگذار شده

# Newsletter
source: Send Unsubscribe Link
fa: ارسال لینک لغو اشتراک

# Newsletter
source: Send Web View Link
fa: ارسال لینک مشاهده وب

# User
source: Send Welcome Email
fa: ارسال ایمیل خوش آمدگویی

source: Send a request to delete your account
fa: یک درخواست برای حذف حساب خود ارسال کنید

source: Send a test email
fa: یک ایمیل آزمایشی ارسال کنید

source: Send again
fa: دوباره بفرست

# Notification
source: Send alert if date matches this field's value
fa: اگر تاریخ با مقدار این فیلد مطابقت دارد، هشدار ارسال کنید

# Notification
source: Send alert if this field's value changes
fa: اگر مقدار این فیلد تغییر کرد، هشدار ارسال کنید

# Event
source: Send an email reminder in the morning
fa: در صبح یک ایمیل یادآوری ارسال کنید

# Notification
source: Send days before or after the reference date
fa: روزهای قبل یا بعد از تاریخ مرجع ارسال کنید

# Contact Us Settings
source: Send enquiries to this email address
fa: سوالات خود را به این آدرس ایمیل ارسال کنید

source: Send login link
fa: ارسال لینک ورود

source: Send me a copy
fa: یک کپی برای من بفرست

source: Send now
fa: در حال حاضر ارسال

# Auto Email Report
source: Send only if there is any data
fa: فقط در صورت وجود داده ارسال کنید

# Email Account
source: Send unsubscribe message in email
fa: ارسال پیام لغو اشتراک در ایمیل

# Auto Email Report
source: Sender
fa: فرستنده

# Email Queue
source: Sender
fa: فرستنده

# Event
source: Sender
fa: فرستنده

# Newsletter
source: Sender
fa: فرستنده

# Notification
source: Sender
fa: فرستنده

# ToDo
source: Sender
fa: فرستنده

# Newsletter
source: Sender Email
fa: ایمیل فرستنده

# Notification
source: Sender Email
fa: ایمیل فرستنده

# Customize Form
source: Sender Email Field
fa: فیلد ایمیل فرستنده

# DocType
source: Sender Email Field
fa: فیلد ایمیل فرستنده
